员工自购商业保险说明
发布时间：2018-11-16
阅读：13038

员工自购商业保险说明
郑重提醒：本保险已无法自动续保，请及时手动在线提交投保申请。
一、承保供应商：中国人民健康保险股份有限公司深圳分公司
二、被保险人资格：中兴通讯股份有限公司在职员工本人及其配偶、子女（其它亲属不在承保范围内）。
1、员工及配偶：16至65周岁。
2、员工子女：3个月以上、25周岁以下（含25周岁）。
三、投保要求
1、所有被保险人以诚信为本，默认按健康体投保，无须单独提供健康证明、体检报告、健康问卷等。
2、被保险人或受益人申请理赔时，经保险公司最终审核确认为不符合健康体投保规定，保险公司只需悉数退还保费，无需支付保险金，保险责任终止。
注：凡曾患有恶性肿瘤、心脏病（心功能不全Ⅱ级以上）、心肌梗塞、白血病、高血压病（Ⅱ级以上）、肝硬化、慢性阻塞性支气管疾病、脑血管疾病、慢性肾脏疾病、糖尿病、再生障碍性贫血、先天性疾病、精神病或者精神分裂、癫痫病、特定传染病（不含甲肝、乙肝）、艾滋病、性病或者正患上述疾病住院及全休、半休者为非健康体。除此以外的人员均可视为健康体。
四、保险期间
所有投保产品的保险有效期均为一年。如保单生效期间内离职，生效的保单继续有效至保单注明的失效日期。
五、理赔咨询
保险公司专员：刘婕（6202000004）
座机：0755-26775037    
手机：0755-15013702206
E-Mail：员工商业保险ygsybx
办公地址：深圳南山科技园总部研发楼18楼人事SSC-10号窗口  
六、理赔资料递交
（1）深圳地区（工作日时间 9：30-17：30）
联系人：刘婕（6202000004）
座机：0755-26775037    
手机：0755-15013702206
E-Mail：员工商业保险ygsybx
地址：深圳南山科技园总部研发楼18楼人事SSC-10号窗口
邮编：518057
（2）非深圳地区
联系人：刘婕（6202000004）
座机：0755-26775037    
手机：0755-15013702206
E-Mail：员工商业保险ygsybx
地址：深圳南山科技园总部研发楼18楼人事SSC-10号窗口
邮编：518057
七、保险投诉（工作日时间 9：30-17：30） 
联系人：穆为云00018826
座机：0755-26771905
办公地址：深圳南山科技园总部A座4楼人力资源部
八、保险状态查看途径
1、人事在线查询（只能查询自购商业保险）
路径：人事在线-与我有关-我的信息-商业保险
2、保险公司平台查询（支持自购商业保险及公司综合意外险查询）
员工可通过人保健康的公众号了解自己综合意外险和员工自购险的在保状态。
（1）关注“保健康”公众号，点击“个人中心-登录/注册”，用手机号码完成注册。
（2）身份证实名认证后，可以在线查询自己的在保情况。
 
特别说明：
1、在保情况以证件号码为依据，您的证件号码认证后，只能看到您名下的保险，如需查询家属保险，需用相应家属的证件号码重新认证一下。
2、您的“员工自购险”也是这家保险公司的，所以您名下不但能看到公司提供的部分，还能看到您自购的部分（注：公司提供的部分是半年半年生效的）。
九、各团体险种基本内容
险种	单份金额（元/份）	允许投保份数/年	保险责任
团体意外伤害险	40	1～20	1、意外身故保险金保障：10万/份，无免赔额。公共交通意外身故双倍赔付。
2、意外残疾保险金保障：10万/份，无免赔额。
3、意外伤害医疗保障：按投保所在地社会基本医疗保险支付范围内的合理且必须医疗费用给付意外伤害医疗保险金，最高2万元/份，无免赔额，
4、意外伤害住院津贴保险金保障：10万保额的为150元/人/天；20万保额的为300元/人/天；30万保额的为450元/人/天；40万保额及以上的为600元/人/天（封顶）。同一意外伤害事故导致的一次住院治疗，意外住院日额保险金最高支付天数以365天为限（同一意外伤害事故导致的一次性住院治疗且需入住ICU病房，住院津贴双倍给付，保险期间内最长不超过7天）。
5、因同一意外伤害事故导致住院所发生的累计交通费，上限为300元/人。
6、因工伤意外伤害（以工伤认定书为准）导致的合理必需医疗费用中包含的自费药、自费手术材料费，在事故发生之日起两年内，100%赔付，无免赔额。意外医疗及住院津贴累计赔付以意外事故发生保险年度保额为限。
团体疾病险	20	1～10	1、非意外原因身故（含猝死；续保人员承担因既往症及其并发症原因导致的身故）或因非意外原因全残（以伤残鉴定为准）：10万元/份，无免赔额。
2、初次投保团体疾病险的，等待期为30天；对于已连续投保团体疾病险的无等待期限制，但理赔时需要提供上年度团体疾病险投保记录。
团体重大疾病险	140	1～10	1、重大疾病险保额为10万元/份，无免赔额。
2、承保80类重大疾病（含国家保监会公布的25类重大疾病）、20类重大疾病轻症（包括原位癌）、疾病末期、传染性非典型肺炎（连续投保的，还承担因既往症及其并发症原因导致的初次罹患的重大疾病事故责任）。初次投保重大疾病的，等待期为30天；对于连续投保的不受等待期限制，但理赔时需要提供上年度重大疾病险投保记录。
子女综合险	210	1	1、意外身故保险金保障：总保额10万，无免赔额。公共交通意外身故双倍赔付。
2、意外残疾保险金保障：总保额10万，无免赔额。
3、意外伤害医疗保障：按投保所在地社会基本医疗保险支付范围内的合理且必须医疗费用给付意外伤害医疗保险金，最高1.5万元，无免赔额，
4、意外伤害住院津贴保险金保障：固定为150元/人/天。同一意外伤害事故导致的一次住院治疗，意外住院日额保险金最高支付天数以365天为限。
5、重大疾病险总保额30万，无免赔额。承保7类重大疾病及疾病末期、肾病综合征、传染性非典型肺炎（连续投保的，还承担因既往症及其并发症原因导致的初次罹患的重大疾病事故责任）；初次投保重大疾病的，等待期为30天；对于连续投保的不受等待期限制，但理赔时需要提供上年度重大疾病险投保记录。
注：附表内未提及的其它事项以保险公司生效的保单条款为准
十、各团体险种赔付比例一览表
险种	各类病情区分	保单生效之日起初次发生并经确诊患疾病	保单生效10～30日内（含30日）初次发生并经确诊患疾病	保单生效30日内（含30日）初次发生并经确诊患疾病	保单生效30日后初次发生并经确诊患疾病
团体疾病险	-	-	不予理赔	按保额100%赔付
团体重大疾病险	80类重大疾病及疾病末期、传染性非典型肺炎	-	-	一种或多种累计赔付重大疾病保额45%为限	按保额100%赔付
	因患疾病导致施行开颅手术（颅内良性肿瘤除外）且施行开颅手术	-	-	按保险金额的5%给付重大疾病保险金	按保额100%赔付
	传染性非典型肺炎	-	-	按保险金额的30%给付重大疾病保险金	按保额100%赔付
	20类重大疾病轻症	一种或多种疾病累计给付重大疾病险保额的20%为限	-	-	-
团体员工子女综合险
（重大疾病）	7类重大疾病及疾病末期	-	-	一种或多种累计赔付不超过保额的50%	按保额100%赔付
	肾病综合症	-	-	按重大疾病险保额的2.5%	按保额100%赔付
	传染性非典型肺炎	-	按重大疾病险保险金额的 30%	-	按保额100%赔付
注：对于连续在中国人民健康保险公司投保团体疾病险的，无等待期限制。
十一、关于既往症的约定
1、团体疾病险
（1）在中国人民健康保险股份有限公司深圳分公司连续投保团体疾病险的，保险公司承担因既往症及其并发症原因导致的疾病身故责任。保险公司承担保单生效后因既往症及其并发症原因导致的疾病身故责任，赔付金额以上年度参保份数对应的保额为准。
（2）在2017年1月1日至2017年12月31日及2017年6月6日至2018年6月5日期间：a）如有参加工会组织的中国人民人寿保险股份有限公司团体疾病险险种记录的，保险公司承担保单生效后因既往症及其并发症原因导致的疾病身故责任，赔付金额以上年度参保份数对应的保额为准；b）如没有参加工会组织的中国人民人寿保险股份有限公司团体疾病险险种记录的，保险公司不承担因既往症及其并发症原因导致的疾病身故责任；c）如有参加工会组织的中国人民人寿保险股份有限公司团体疾病险已确诊重大疾病且有投保疾病险的，续保时可保持与上年度投保的份数一致，若没有投保疾病险的，保险公司不接受投保。
2、团体重大疾病险
（1）在中国人民健康保险股份有限公司深圳分公司连续投保团体重大疾病险的，保险公司承担因既往症及其并发症原因导致的原因导致的初次罹患的重大疾病事故责任（包括80类重大疾病、20类重大疾病轻症、传染性非典型肺炎和疾病末期）。保险公司承担保单生效后因既往症及其并发症原因导致的重大疾病责任，赔付金额以上年度参保份数对应的保额为准。
（2）在2017年1月1日至2017年12月31日及2017年6月6日至2018年6月5日期间：a）如有参加工会组织的中国人民人寿保险股份有限公司团体重大疾病险险种记录的，中国人民健康保险公司承担保单生效后因既往症及其并发症原因导致的重大疾病责任，赔付金额以上年度参保份数对应的保额为准；b）如没有参加工会组织的中国人民人寿保险股份有限公司团体重大疾病险险种记录的，保险公司不承担因既往症及其并发症原因导致的重大疾病责任；c）如有参加工会组织的中国人民人寿保险股份有限公司团体重大疾病险已确诊且已赔付或已确诊未赔付重大疾病的，保险公司不接受投保。
3、子女综合险中的重大疾病险部分
（1）在中国人民健康保险股份有限公司深圳分公司连续投保子女综合险的，保险公司承担因既往症及其并发症原因导致的原因导致的初次罹患的重大疾病事故责任。
（2）在2017年1月1日至2017年12月31日及2017年6月6日至2018年6月5日期间：a）如有参加工会组织的中国人民人寿保险股份有限公司团体员工子女险险种记录的，保险公司承担保单生效之日起因既往症及其并发症原因导致的重大疾病责任；b)如没有参加工会组织的中国人民人寿保险股份有限公司团体员工子女险险种记录的，保险公司不承担因既往症及其并发症原因导致的重大疾病责任；c)如有参加工会组织的中国人民人寿保险股份有限公司团体员工子女险已确诊且已赔付或已确诊未赔付重大疾病的，保险公司不接受投保。
十二、发票和保单
本保险是团险，保险公司按规定出具团险的统一发票和保单，发票提交财务保存，保单由人力资源部保存，保险公司不出具个人发票和个人保单。
 
十三、员工自购商业保险FAQ
郑重声明：以下FAQ内容供参考，未尽事宜请邮箱咨询：员工商业保险ygsybx，以其答复为准。
1、人事在线投保的员工自购商业保险，可以给父母购买吗？
从2017年12月开始，中兴通讯股份有限公司组织的自购商业保险，仅限在职员工及其配偶、子女参与投保，其它亲属（包括直系父母）不能参与投保。
（1）员工及配偶：16至65周岁。
（2）员工子女：3个月以上、25周岁以下（含25周岁）。
2、我原来参与投保工会组织的保险，在保障期内发生的事故，现在是否还可理赔？
各险种均有赔付限制周期，一般情况下为承担自事故发生之日起180天内的费用。
3、2018年6月，每个险种都按最大份数购买了，新的一期我还可以购买吗？
    不可以！
一个自然年内，团体意外险每年最大可购买份数为20份，团体疾病险和团体重大疾病险每年最大可购买份数皆为10份，员工子女综合险每人每年仅可购买一份。
4、公司代为组的员工自购商业保险（含各险种）是否可以自动续保？
    不能自动续保！
5、如果已经理赔过重大疾病，本次是否还可投保
    不可以！
6、所有的投保项目，我们是否需要提供体检报告或健康证明？
    所有被保险人以诚信为本，默认按健康体投保，无须单独提供健康证明、体检报告、健康问卷等。但是，被保险人或受益人申请理赔时，经保险公司最终审核确认为不符合健康体投保规定（既往症的相关约定除外），保险公司只需悉数退还保费，无需支付保险金，保险责任终止。
7、如果不是健康体了，但一直参与自购保险且未中断过且未理赔过，是否还可以继续申请投保重大疾病险（确诊即赔付的）？
    可以。但需注意的是，
（1）在中国人民健康保险股份有限公司深圳分公司连续投保团体重大疾病险的，保险公司承担因既往症及其并发症原因导致的原因导致的初次罹患的重大疾病事故责任（包括80类重大疾病、20类重大疾病轻症、传染性非典型肺炎和疾病末期）。同时保险公司承担保单生效后因既往症及其并发症原因导致的重大疾病责任，赔付金额以上年度参保份数对应的保额为准。
（2）在2017年1月1日至2017年12月31日及2017年6月6日至2018年6月5日期间：a）如有参加工会组织的中国人民人寿保险股份有限公司团体重大疾病险险种记录的，保险公司承担保单生效后因既往症及其并发症原因导致的重大疾病责任，赔付金额以上年度参保份数对应的保额为准；b）如没有参加工会组织的中国人民人寿保险股份有限公司团体重大疾病险险种记录的，保险公司不承担因既往症及其并发症原因导致的重大疾病责任；c）如有参加工会组织的中国人民人寿保险股份有限公司团体重大疾病险已确诊且已赔付或已确诊未赔付重大疾病的，保险公司不接受投保。
8、如果不是健康体了，但一直参与自购保险且未中断过且未理赔过，是否还可以继续申请投保疾病险（即疾病身故）？
     可以。但需注意的是，
（1）在中国人民健康保险股份有限公司深圳分公司连续投保团体疾病险的，保险公司承担因既往症及其并发症原因导致的疾病身故责任。保险公司承担保单生效后因既往症及其并发症原因导致的疾病身故责任，赔付金额以上年度参保份数对应的保额为准。
（2）在2017年1月1日至2017年12月31日及2017年6月6日至2018年6月5日期间：a）如有参加工会组织的中国人民人寿保险股份有限公司团体疾病险险种记录的，保险公司承担保单生效后因既往症及其并发症原因导致的疾病身故责任，赔付金额以上年度参保份数对应的保额为准；b）如没有参加工会组织的中国人民人寿保险股份有限公司团体疾病险险种记录的，保险公司不承担因既往症及其并发症原因导致的疾病身故责任；c）如有参加工会组织的中国人民人寿保险股份有限公司团体疾病险已确诊重大疾病且有投保疾病险的，续保时可保持与上年度投保的份数一致，若没有投保疾病险的，保险公司不接受投保。
9、所有险种的有效期都是一样的吗？生效日期是统一的吗？
    所有投保产品的保险有效期均统一为一年。如在保单生效期间内离职，生效的保单继续有效至保单注明的失效日期。
10、是否可以在任一时间点都可以选择投保？
    不可以！只能在公司统一的开放期进行投保，一般为每年的4月-5月，11-12月左右，具体时间以公司发布的通知为准。
11、保费是怎么扣款的？
    通过人事在线申请投保的，目前由公司统一从员工工资中代扣代缴。
12、如果没有在规定的时间内及时申请投保，那怎么办？
    在非开放期，保险公司不接受单独投保。可以等待在下一次开放期内投保；也可以自行选择外部的保险公司产品进行投保。
13、如果今年重新投保，也缴款生效了，后面要是离职了，怎么办？还可以继续参加投保吗？
    如在保单生效期间内离职，生效的保单继续有效至保单注明的失效日期，但不能再参加后续公司团体险投保。
14、如果今年重新投保，也缴款生效了，中途可以退保吗？
    保险一旦生效，不能中途退保。
15、什么是初次投保？
    满足如下任一种情况，都属于初次投保，
（1）从未参加过由公司组织的团体自购保险的。
（2）曾经有参与过公司组织的团体自购保险，但在本次申请投保时未有生效中的保险。
16、什么情况下属于续保？
    曾经有参与过公司组织的团体自购保险，但在本次申请投保时有生效中的保险。
17、保险期间在海外发生意外住院或罹患重大疾病（承保范围内的），当地出具的是非中文版的病例或诊断书，是否需要先自己翻译成中文？
    不需要。理赔时，直接将原版的病例或诊断书连同其他申请材料提交保险公司即可，但需要经中国驻外使领馆确认签章方可进行正常理赔。
18、既往症是指什么？
    既往症是指在本保险合同生效之前罹患的被保险人已知或应该知道的有关疾病或症状。通常有：
    （1）本合同生效前，医生已有明确诊断，长期治疗未间断；
    （2）本合同生效前，医生已有明确诊断，治疗后症状未完全消失，有间断用药情况；
（3）本合同生效前发生，未经医疗诊断和治疗，但症状明显且持续存在，以普通人医学常识应当知晓。
19、已投保的员工配偶及子女，如在保期间非因公在海外遭受意外伤害，申请理赔需要注意什么？
（1）已投保的员工配偶及子女在保险期间须在境外居住满三个月及以上（以出入境时间厘定）；
（2）因遭受意外伤害在事故发生地救治而发生的合理且必须的医疗费用（含床位费用、药品费用、护理费用、治疗费用、诊疗费用、手术费用、检查化验费用等），赔付标准参照投保所在地（注：统一为深圳）社会基本医疗保险支付范围。
（3）汇率以理赔结案日当日人民币与外币的汇率结算。
20、保险期间，因私在境外遭受意外伤害所产生的意外医疗费用是否在保障范围？
    保险期内被保险人非因公在境外遭受意外伤害需要就医，在境外产生的意外医疗费用不在保障范围，但因同一意外伤害回国后继续治疗所产生的意外医疗费用在保障范围。
21、保险期间，发生意外身故、疾病身故、猝死、重大伤残理赔有没有地域、境外居住时间限制？
    保险期内，被保险人因遭受意外伤害导致身故、疾病身故、猝死理赔无发生地域限制、无境外居住时间限制；重大伤残理赔必须符合中国保险行业协会与中国法医学会联合发布的《人身保险伤残评定标准（行业标准）》（中保协发〔2013〕88号，具体见附录）所列伤残程度之一的。（发生在国家已公布的战乱国家除外、协议约定的免责条款除外，如故意杀害、伤害、自杀、吸食毒品等）相关免责条款详见http://udm.zte.com.cn/UDM/Application/DocManage/FrmDocumentView.aspx?DocId=7001310。
22、保险期间，发生意外身故、意外伤害医疗理赔，理赔时间有没有限制？
（1）意外身故：只承担保险期内被保人遭受意外伤害，并且自意外发生之日起一百八十日内因该意外伤害导致身故。理赔时效为自意外事故发生之日起五年内。
（2）意外医疗：保险期间内被保人遭受意外伤害，且自意外发生之日起一百八十日内因，因该意外伤害导致在国家认可的当地区、县及以上公立医院就医的，符合投保所在地社会基本医疗保险支付范围内的合理且并必须的医疗费用。理赔时效为自事故发生之日起两年内。
23、疾病险、重大疾病险理赔时效是怎样的？
（1）在保险期间内被保险人因非意外身故（含猝死）或因非意外原因全残（已伤残鉴定为准），理赔时效为自事故发生之日起五年内。
（2）在保险期间内因遭受意外伤害或疾病导致合同约定的重大疾病（一种或多种），理赔时效为自重大疾病确诊之日起两年内。
24、伤残鉴定是否有时间限制？
    保险期内被被保险人遭受意外伤害，并且事故发生之日起一百八十日内因该意外伤害直接导致残疾的，按照意外伤害发生之日起一百八十日内的身体情况进行伤残鉴定，理赔时效为自意外事故发生之日起五年内。
25、已经确诊且理赔过重大疾病险或已经确诊且在理赔申请中，是否可以参加新一期的重大疾病险投保？
    不可以！
26、如已经理赔过重大疾病险或正在理赔申请中，能否申请新一期的疾病险（即寿险）投保？
    如果上一期没有投保过疾病险的，保险公司是不接受新投保；如果上一期有投保过疾病险的，保险公司只接受与上一期投保相同份额进行续保。
27、如同时投保了重大疾病险和疾病险，已确诊为重大疾病后又非意外身故的，两个险种是否都可以理赔？
    如属于连续未间断投保重大疾病险和疾病险的，可以同时申请理赔；其中，如属于因既往症疾病导致的身故，疾病险赔付金额以上一期参保份数对应的保额为准。
连续未间断投保了重大疾病险但上一期未投保疾病险的，新投保的疾病险已经过了等待期（30天）且属于健康体投保的可以同时理赔。
28、发生了意外伤害需要住院的，意外伤害医疗住院津贴，公司统筹综合意外险与自购的意外险是否可以同时理赔？
保险期内因意外伤害导致需要进行住院救治的，住院期间产生的住院津贴可以同时理赔，实际理赔金额以保险公司核对为准。
29、参加人事在线组织的员工自购商业险，2008年开始参保大病险、疾病险及意外险，三年前患有高血压2级，2018年更换了保险公司，罹患重大疾病，新的保险公司会不会因为三年前患有高血压2级而拒赔？
若被保险人一直有参加单位组织购买的重大疾病险种，在本保险期间内罹患保险协议约定的重大疾病，保险公司不会因为三年前患有高血压2级而拒付。
30、员工提交理赔申请，公司是否会提供历史参保记录？
员工申请理赔，需要提供上年度参保记录，可以在人事在线系统截图参保记录。
31、如果曾经用医保卡给老人买高血压药品，是否会被拒赔？
A 被保险人曾经使用自己的医保卡给他人购买高血压药品，而被保险人自己无高血压症状，从现在起不要使用自己的医保卡给他人购买高血压药品；
B被保险人新保或非连续参保，且患有高血压2级，为“非健康体”，是不能参加人事在线组织的员工商业保险。
C 如有更加详细的咨询，请邮箱咨询：员工商业保险ygsybx，以其答复为准。
十四、承保供应商保监会备案条款见附件
附件1、《福佑相伴人身意外团体意外伤害保险》条款
附件2、《守护专家意外医疗（推广版）团体医疗保险》责任条款
附件3、《守护专家住院定额团体医疗保险》责任条款
附件4、《关爱专家短期重疾（推广版）团体疾病保险》责任条款
附件5、《关爱专家短期重疾（推荐版）团体疾病保险》责任条款
http://udm.zte.com.cn/UDM/Application/DocManage/FrmDocumentView.aspx?DocId=7001310
十五、员工及配偶重大疾病险范围
被保险人发生符合如下疾病定义所述条件的疾病，应当由专科医生明确诊断。
1、恶性肿瘤:指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。
下列疾病不在保障范围内：1)原位癌；2)相当于Binet分期方案A期程度的慢性淋巴细胞白血病；3)相当于Ann Arbor分期方案I期程度的何杰金氏病；4)皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；5)TNM分期为T1N0M0期或更轻分期的前列腺癌；6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。
2、急性心肌梗塞：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：1)典型临床表现，例如急性胸痛等；2)新近的心电图改变提示急性心肌梗塞；3)心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；4)发病90天后，经检查证实左心室功能降低，如左心室射血分数低于50%。
3、脑中风后遗症:指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：1)一肢或一肢以上肢体机能完全丧失7.21；2)语言能力或咀嚼吞咽能力完全丧失7.22；3)自主生活能力完全丧失，无法独立完成六项基本日常生活活动7.23中的三项或三项以上。
4、重大器官移植术或造血干细胞移植术：重大器官移植术指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术；造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。
5、冠状动脉搭桥术(或称冠状动脉旁路移植术)：指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。但冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。
6、终末期肾病(或称慢性肾功能衰竭尿毒症期)：指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少90天的规律性透析治疗或实施了肾脏移植手术。
7、多个肢体缺失：指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。
8、急性或亚急性重症肝炎：指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：1)重度黄疸或黄疸迅速加重；2)肝性脑病；3)B超或其它影像学检查显示肝脏体积急速萎缩；4）肝功能指标进行性恶化。
9、良性脑肿瘤：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：1)实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；2)实际实施了对脑肿瘤进行的放射治疗。其中，脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。
10、慢性肝功能衰竭失代偿期：指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：1)持续性黄疸；2)腹水；3)肝性脑病；4)充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。其中，因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。
11、脑炎后遗症或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：1)一肢或一肢以上肢体机能完全丧失；2)语言能力或咀嚼吞咽能力完全丧失；3)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。
12、深度昏迷：指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使用呼吸机及其它生命维持系统96小时以上。 其中，因酗酒或药物滥用导致的深度昏迷不在保障范围内。
13、双耳失聪：指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在500赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。
14、双目失明：指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：1)眼球缺失或摘除；2)矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；3)视野半径小于5度。 被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。
15、瘫痪：指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。
16、心脏瓣膜手术：指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。
17、严重阿尔茨海默病：指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。其中，神经官能症和精神疾病不在保障范围内。
18、严重脑损伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。
神经系统永久性的功能障碍，指脑损伤180天后，仍遗留下列一种或一种以上障碍：1)一肢或一肢以上肢体机能完全丧失；2)语言能力或咀嚼吞咽能力完全丧失；3)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。
19、严重帕金森病：是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：1)药物治疗无法控制病情；2)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。
其中，继发性帕金森综合征不在保障范围内。
20、严重III度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的20%或20%以上。体表面积根据《中国新九分法》计算。
21、严重原发性肺动脉高压：指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级IV级，且静息状态下肺动脉平均压超过30mmHg。
22、严重运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。
23、语言能力丧失：指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。其中，精神心理因素所致的语言能力丧失不在保障范围内。
24、重型再生障碍性贫血：指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：1)骨髓穿刺检查或骨髓活检结果支持诊断；2)外周血象须具备以下三项条件：
① 中性粒细胞绝对值≤0.5×109/L ；
② 网织红细胞＜1%；
③ 血小板绝对值≤20×109/L。
25、主动脉手术：指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。其中，动脉内血管成形术不在保障范围内。
26、严重的多发性硬化：指中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断并由断层扫描（CT）或核磁共振检查（MRI）等影像学检查证实，而且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害，指被保险人持续180天无法独立完成下列基本日常生活活动：
1）移动：自己从一个房间到另一个房间；
2）进食：自己从已准备好的碗或碟中取食物放入口中。
27、严重的I型糖尿病：指因严重的胰岛素缺乏啊导致的一组糖、脂肪、蛋白质代谢异常综合症，且须依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。本病须经血胰岛素测定、血C肽测定或尿C肽测定检查证实，且被保险人已经接受了持续的胰岛素治疗180天以上，并须满足下列至少一项条件：
1）并发增殖性视网膜病变；
2）并发心脏病变，并须植入心脏起搏器进行治疗；
3）至少一个脚趾发生坏疽并已实施手术切除。
28、侵蚀性葡萄胎（或称恶性葡萄胎）：指异常增生的绒毛组织浸润性生长侵入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。
29、系统性红斑狼疮性肾炎：系统性红斑狼疮是一种由多因素引起，累及多系统的自身免疫性疾病，其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。本协议所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合WHO诊断标准定义III型或III型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本险种保障范围内。
世界卫生组织（WHO）系统性红斑狼疮性肾炎分型：
I型	微小病变型
II型	系膜病变型
III性	局灶及节段增生型
IV型	弥漫增生型
V型	膜型
VI型	肾小球硬化型
30、严重的原发性心肌病：指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭（指按照美国纽约心脏病学会提出的心功能状态分级的标准判定，心功能状态已达IV级），且有相关住院医疗记录显示IV级心功能衰竭状态已持续至少180日。本病须经专科医生明确诊断。
继发于全身性疾病或其它器官系统疾病造成的心肌病变不在保障范围内。
31、严重类风湿性关节炎：指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节（腕关节、肘关节、肩关节、踝关节、髋关节）或关节组（如手的多个指间、掌指关节，足的多个足趾、跖趾关节等）。类风湿性关节炎须明确诊断，并已达到类风湿性关节炎功能分类IV级的永久不可逆性关节功能障碍，且须满足下列全部条件：1）晨僵；2）对称性关节炎；3）类风湿性皮下结节；4）类风湿因子滴度升高；5）X线显示严重的关节（软骨和骨）破坏和关节畸形。
32、严重溃疡性结肠炎：指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和（或）回肠造瘘术。
33、植物人状态：指被保险人已丧失大脑皮层功能，对外界刺激或体内需求皆无反应，人呈无意识状态，但脑干功能仍然保留，并持续依赖外界生命支持系统至少30天以上，该病须由神经科专科医生确诊并证明有永久性神经系统损害。
由于酗酒或滥用药物所致的植物人状态不在保障范围内。
34、终末期肺病：指经专科医生确诊，且被保险人已出现慢性呼吸功能衰竭，其诊断标准必须满足下列所有条件：1）肺功能测试其FEV1持续低于1升；2）动脉血气分析氧分压低于55mmHg；3）病人缺氧必须进行输氧治疗。
35、急性坏死性胰腺炎开腹手术：指经专科医生确诊为急性坏死性胰腺炎，并已经接受了开腹手术进行坏死组织清除、病灶切除或胰腺部分切除的治疗。
因酗酒或饮酒过量所致的急性坏死性胰腺炎以及腹腔镜手术不在保障范围内。
36、严重弥漫性系统性硬皮病：是一种系统性胶原血管病引起进行性的皮肤、血管和内脏器官的弥漫性纤维化。本病症须经专科医生明确诊断，并须满足下列全部条件：1）由活检和血清学证据支持；2）疾病已经影响到肺脏、心脏或肾脏等内脏器官并且达到下列标准之一；
①肺脏：已造成肺脏纤维化，并同时出现肺动脉高压和肺心病；
②心脏：心脏功能衰竭程度达到美国纽约心脏病学会心功能状态分级IV级；
③肾脏：已造成肾脏损害，并出现肾功能衰竭。
局限性硬皮病、耆酸细胞筋膜炎和CREST综合征不在保障范围内。
37、非阿尔茨海默病所致严重痴呆：指因阿尔茨海默病意外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须经专科医生明确诊断，并且由完整的临床、实验室和影响学检查结果证实。
神经官能症、精神疾病及酒精中毒所致脑损害不在保障范围内。
38、丝虫病所致象皮病：指因丝虫感染导致淋巴阻塞性出现严重淋巴水肿，达到国际淋巴学会淋巴肿分期第III期，临床表现为肢体象皮肿，患肢较键肢增粗30%以上，日常生活不能自理。
39、因输血感染艾滋病病毒：指被保险人感染艾滋病病毒（HIV），且须满足下列全部条件：1）因输血而感染；2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审判决或裁定为医疗责任；3）受感染的被保险人不是血友病患者。
任何因其他传播方式（包括性传播或静脉注射毒品）导致艾滋病病毒（HIV）感染不在保障范围内。提供承保服务的保险公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。
40、严重感染性心内膜炎：指因细菌、真菌和其他微生物制剂感染而产生心脏瓣膜的炎症或心室壁内膜的炎症，引起心脏瓣膜关闭不全。须满足下列全部条件：1）急性或亚急性感染性心内膜炎临床表现；2）血培养病原体阳性；3）心脏功能衰竭程度达到美国纽约心脏病学会心功能状态分级IV级并持续180天，或接受了心脏瓣膜置换手术。
41、严重肌营养不良症：指一组肌肉变性病变，临床特征为与神经系统病变无关的肌肉无力和肌肉萎缩。本险种仅对肌营养不良症导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的情况予以理赔。
42、胰腺移植：指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。
43、严重肾髓质囊性病：指经专科医生明确诊断为肾髓质囊性病，且须同时满足下列条件：1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；2）贫血、多尿及肾功能衰竭等临床表现；3）诊断须由肾组织活检确定。
44、严重肝豆状核变性（Wilson病）：指由于铜代谢障碍所引起的一种疾病，其特点为肝硬化与双侧脑基底神经节变形同时存在，且须经专科医生明确诊断，并同时必须具备下列情况：1）临床表现包括进行性加剧的肢体震颤，肌强直，吞咽及发音困难，精神异常；2）角膜色素环（K-F环）；3）血清铜和血清铜蓝蛋白降低，尿铜增加；4）食管静脉曲张；5）腹水。
45、严重自身免疫性肝炎：指一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏干细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：1）高γ球蛋白血症；2）血液中存在高水平的自身免疫抗体，如ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗LKM1抗体或抗-SLA/LP抗体；3）肝脏活检证实免疫性肝炎；4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。
46、肺淋巴管肌瘤病：是一种弥漫性肺部疾病主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时须满足下列全部条件：1）经组织病理学诊断；2）CT显示双肺弥漫性囊性改变；3）血气提示低氧血症。
47、肺泡蛋白质沉积症：指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部X线呈双肺弥漫性肺部膜玻璃影，病理学检查肺泡内充满有碘酸雪夫（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。
48、进行性核上性麻痹：指一种隐袭起病、逐步加重的神经系统变性疾病，且满足下列全部临床特征：1）步态共济失调；2）对称性眼球垂直运动障碍；3）假性球麻痹（构音障碍和吞咽困难）。
49、开颅手术：指被保险人因疾病或意外已实施全麻下的开颅手术（不包括颅骨钻孔手术和经鼻蝶窦入炉手术）。
50、慢性复发性胰腺炎：指有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏，并导致胰腺功能紊乱而导致严重糖尿病、营养不良。CT检查证实胰腺存在广泛钙化，且必须接受酶替代以及胰岛素替代治疗六个月以上。诊断必须由消化科专科医生确诊。酒精导致的慢性复发性胰腺炎除外。
51、溶血性链球菌引起的坏疽：指包围肢体或躯干的浅筋膜或深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，且已经立刻进行了手术治疗。最后的诊断必须由微生物或病理学专家进行相关检查后证实。
52、特发性慢性肾上腺皮质功能减退：指自身免疫性肾上腺炎（既往症：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。须满足下列全部条件：1）明确诊断，符合所有以下诊断标准：①血浆促肾上腺皮质激素（ACTH）水平测定大于100pg/ml；②血浆和尿游离皮质醇及尿17羟皮质类固醇、17酮皮质类固醇测定、血浆肾素活性、血管紧张素II和醛固酮测定，显示为原发性肾上腺皮质功能减退症；③促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。2）已经采用皮质类固醇替代治疗180天以上。
肾上腺结核、HIV感染或者艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在保障范围内。
53、啫铬细胞瘤：指发生在肾上腺或肾上腺外啫铬组织的以分泌过多的儿茶酚胺为表现的神经内分泌肿瘤。啫铬细胞瘤必须由内分泌专科医生诊断，并且满足以下所有条件：1）临床有高血压症候群表现；2）已经实施了啫铬细胞瘤切除手术。
54、严重小肠疾病并发症：指严重肠道疾病或因外伤所致的小肠损害并发症。本病须满足以下全部条件：1）切除部分或全部小肠；2）完全肠外营养支持三个月以上。
55、严重的骨髓增生异常综合征：指起源于造血干细胞的一组骨髓克隆增生异常的病，符合世界卫生组织（WHO）分型方案中的、难治性贫血伴原始细胞增多-1（RAEB-1）、难治性贫血伴原始细胞增多-2（RAEB-2）、MDS-未分类（MDS-U）、MDS伴单纯-5q，且满足下列所有条件：1）骨髓穿刺或骨髓活检结果支持诊断；2）已持续接受一个月以上的治疗或已接受骨髓移植治疗。
56、严重克隆病：指一种慢性肉芽肿性肠炎。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或引起急性腹膜炎的肠穿孔，诊断必须有结肠检查和组织病理学证据支持。
57、因职业关系导致的感染艾滋病病毒：指被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上艾滋病病毒。
必须满足下列全部条件：1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业。
医生和牙科医生	护士	医院化验室工作人员
医院护工	医生助理和牙医助理	救护车工作人员
助产士	消费队员	警察和狱警
2）血清转化必须出现在事故发生后的6个月以内。
3）必须提供被保险人在所报事故发生后的5天以内进行的检查报告，该报告必须显示被保险人血液HIV病毒阴性和（或）HIV抗体阴性。
4）必须在事故发生后的12个月内证实被保险人体内存在HIV病毒或者HIV抗体。
58、因器官移植导致的人类免疫缺陷病毒感染：指因器官移植而感染上人类免疫缺陷病毒（HIV）或患艾滋病。本病须满足如下全部条件：1）在保障起始日或复效日之后，被保险人因治疗必须实施器官移植，并且因器官移植而感染人类免疫缺陷病毒或艾滋病；2）提供器官治疗的器官移植中心或医院出具的此次因器官移植感染人类免疫缺陷病毒或艾滋病，属于医疗事故的报告，或者法院终审裁定医疗事故并且不准上诉；3）提供器官治疗的器官移植中心或医院必须具有合法经营执照。
任何其他传播方式（包括性传播或静脉注射毒品）导致的HIV病毒感染或者艾滋病不在保障范围内。
59、严重的III度房室传导阻滞：指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病，须满足下列全部条件：1）心电图显示房室搏动彼此独立，心室率小于50次/分钟；2）出现阿-斯综合征或者心力衰竭的表现；3）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。
60、骨髓纤维化：指一种因纤维组织取代正常骨髓从而导致贫血、白血球及血小板含量过低及脾脏肿大的疾病。本病须满足以下全部条件：1）病况必须恶化指永久性及严重程度导致被保险人需至少每月进行输血；2）此病症须经专科医生明确诊断，病须提供骨髓穿刺检查诊断报告。
61、严重肺源性心脏病：指被保险人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。
62、严重的原发性硬化性胆管炎：指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，病最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：1）总胆红素和直接胆红素同时升高，血清ALP大于200U/L；2）持续性黄疸病史；3）出现胆汁性肝硬化或门脉高压。因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。
63、严重哮喘：指一种反复发作的严重支气管阻塞性疾病，须符合下列全部标准：1）过去两年中有哮喘持续状态病史，病提供完整的治疗记录；2）身体活动耐受能力显著且持续下降；3）慢性肺部过度膨胀充气导致的胸廓畸形；4）在家中需要医生处方的氧气治疗法；5）持续日常服用口服类固醇激素治疗持续至少180天。
64、亚急性硬化性全脑炎：是麻疹或麻疹病毒所导致的一种中枢神经系统慢性感染，中枢神经系统呈现灰质和白质破坏为特征的慢性和急性混合存在的炎症。亚急性硬化性全脑炎必须满足以下所有条件：1）脑电图存在周期性复合波、脑脊液ŗ-球蛋白升高、脑脊液和血清中麻疹抗体滴度升高；2）被保险人出现运动障碍，自主生活能力完全丧失，无法独立完成各项基本日常生活活动中的三项或三项以上。
65、克雅氏病：指一种不可治愈的脑部感染，导致急剧而渐进性的智力功能与活动衰退。须有保险公司认可的专科医生根据临床测试、脑电图和影像结果做出诊断，并发现被保险人出现神经系统异常及严重的渐进性痴呆。
66、失去一肢及一眼：指因疾病或者意外伤害导致单眼视力丧失及单肢肢体机能完全丧失。单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：1）眼球缺失或者摘除；2）矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；3）视野半径小于5度。单肢肢体机能完全丧失，须满足下列至少一条件：1）任何一肢自腕关节或踝关节近段（靠近躯干端）以上完全性断离；2）任何一肢肢体机能完全丧失。
被保险人在3周岁之前因疾病导致单眼视力丧失不在保障范围内。
67、小肠移植：指因肠道疾病或外伤，已经实施了在全身麻醉下进行的小肠异体器官移植手术，次手术必须由专科医生认为是医学上必须的情况下进行。
68、严重冠心病：指根据冠状动脉造影检查结果明确诊断为三支主要血管严重狭窄性（至少一支血管管腔减少75%以上和其他两支血管管腔减少到60%以上）。冠状动脉的主要血管指左冠状动脉主干、前降支、回旋支以及右冠状动脉，不包括前降、左旋支及右冠状动脉的分支血管。
69、严重面部烧伤：指烧伤程度为III度，且III度烧伤的面积达到面部表面积的80%或80%以上。
70、进行性多灶性白质脑病：是一种急性脱髓鞘性脑病，常常发现与免疫缺陷的病人。必须由神经科医生根据脑组织活检确定。
71、严重瑞氏综合症（Reye综合症，也称赖氏综合症、雷氏综合症）：瑞氏综合症为线粒体功能障碍性疾病，导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。瑞氏综合症必须满足以下所有条件：1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；2）血氨超过正常值3倍；3）临床出现昏迷，病程至少达到疾病分期的第三期。
72、成骨不全症第三型：成骨不全症又称为脆骨病、瓷娃娃，患儿易发生骨折、轻微的碰撞也会造成严重的骨折，是一种罕见的遗传性骨病。成骨不全症第三型须有专科医生明确诊断，同时符合下列所有条件：1）成骨不全症第三型之诊断进行的皮肤切片的病理检查结果为阳性；2）X光片结果显示有多处骨折及逐步脊柱后侧凸畸形；3）有证明是因此疾病引致发育迟缓及听力损伤。
73、艾森门格综合症：是一种先天性心脏病发展的后果。房、室间隔缺损、动脉导管未闭等先天性心脏病，可由原来的左向右分流，由于进行肺动脉高压发展至器官性肺动脉阻塞性病变，出现右向左分流，皮肤黏膜从无青紫发展到有青紫时，称为艾森门格综合症。本病诊断须有有专科医生经超声心动图和心导管检查证实及须符合以下所有标准：1）平均肺动脉压高于40mmHg；2）肺血管阻力高于3mm/L/min（Wood单位）；3）正常肺微血管楔压低于15mmHg。
74、风湿热导致的心脏瓣膜疾病：指经由专科医生根据已修订的Jones标准诊断证实罹患急性风湿热，且因风湿热所导致一个或以上最少轻度心脏瓣膜关闭不全（即返流部分达20%或以上）或狭窄的心瓣损伤（即心脏瓣膜面积为正常值的30%或以下）。有关诊断须有本公司认可的专科医生根据心瓣功能的定量检查证实。
75、破裂脑动脉瘤夹闭手术：指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅内手术不在本保障范围内。
76、脊髓小脑变性症：是一组以小脑萎缩和共济失调为主要临床特点的疾病。本病必须符合以下全部条件：1）脊髓小脑变性症必须有医院诊断，并有以下证据支持：①影响检查证实存在小脑萎缩；②临床表现存在共济失调、语言障碍和肌张力异常。
2）被保险人运动功能严重障碍，自主生活能力完全丧失，无法独立完成基本日常生活或者活动中的三项或者三项以上。
77、埃博拉病毒感染：指埃博拉病毒感染导致的烈性传染病，并须满足下列全部条件：1）实验室检查证实埃博拉病毒的存在；2）从发病开始有超过30天的进行性感染症状。
78、原发性脊柱侧弯的矫正手术：指被保险人因原发性脊柱侧弯，实际实施了对该病的矫正外科手术。由于先天性脊柱侧弯以及其他疾病或意外导致的继发性脊柱侧弯而继续的手术治疗不属于本保障责任。
79、胆道重建手术：指因疾病或胆道创伤导致接受涉及胆总管小肠吻合术的胆道重建手术。手术必须由专科医生认为是医疗必须的情况下进行。胆道闭锁并不在保障范围内。
80、弥漫性血管内凝血：指血液凝固系统和纤溶系统的过度活动导致微血管血栓形成、血小板及凝血因子耗竭和严重出血，需要输注血浆和浓缩血小板进行治疗。
十六、员工及配偶重大疾病轻症范围
被保险人发生符合如下疾病定义所述条件的疾病，应当由专科医生明确诊断。
1、恶性肿瘤非危机生命的（极早期的）恶性病变：指非危及生命的恶性病变，被保险人经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗：1）原位癌，指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经过对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗；2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；3）相当于Ann Arbor分期方案I期程度的何杰金氏病；4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；5）TNM分期为T1N0M0期或更轻分期的前列腺癌。
2、听力严重受损：指因疾病或意外伤害导致双耳听力永久不可逆7.24性丧失，在500赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于70分贝，且经纯音听力测试、声导抗检或听觉诱发电位检测等证实。被保险人申请理赔时年龄必须在三周岁以上，并且须提供适当的听力丧失诊断及检查证据。
3、心脏瓣膜介入手术：指为了治疗心脏瓣膜疾病，被保险人实际接受了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。被保险人已达到本合同所指的重大疾病“心脏瓣膜手术”标准的，保险公司不承担本项手术保险责任。
4、主动脉内手术：指为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。实施开胸或开腹主动脉手术的，保险公司不承担本项手术保险责任。
5、脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤:指经头颅断层扫描(CT) 、核磁共振(MRI)或其他影像学检查被确诊为下列病变,并已经实施了手术或放射治疗:1)脑垂体瘤；2)脑囊肿；3)脑血管瘤。
6、轻度脑损伤:指因头部遭受机械性外力伤害,引起脑重要部位损伤,并且由头颅断层扫描(CT) 、核磁共振检查(MRI)或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到本附加合同所指重大疾病“严重脑损伤”的给付标准，但须满足下列条件之一：1）已接受全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；2）在遭受外伤180日后，仍留一肢或一肢以上肢体机能部分丧失，其肢体肌力为III级或III级以下的。
7、心包膜切除术：指因心包膜疾病导致已接受心包膜切除术或已进行任何需要心脏小切口技术的手术。此手术必须在本公司认可医院内由心脏科医生认为是医学上必须的情况下进行。
8、颈动脉血管形成术或内膜切除术：指为治疗颈动脉狭窄性疾病，已经实施了颈动脉血管形成术或内膜切除术。须由颈动脉造影检查一条或以上颈动脉超过管径50%或以上的狭窄。颈动脉内膜切除术适用于：有单侧颈动脉系统短暂性脑缺血发作症状以及有单侧颈动脉系统TLA发作症状等。此病症须有专科医生明确诊断，同时必须实施了一下手术之一：1）颈动脉内膜切除术；2）血管介入手术，例如血管成形术或进行植入支架或动脉粥样瘤清除术。
9、早期原发性心肌病：是一组发病缓慢、病因未明、已心脏增大为特点、最后发展成为心力衰竭的心脏病。此病症须满足以下所有条件：1）导致心室功能受损，其受损程度达到美国纽约心脏病学会心功能状态分级III级，或同等级别；2）左室射血分数LVEF小于35%；3）原发性心肌病的诊断必须由医院专科医生确认，并提供心脏报告。被保险人已达到本合同所指的重大疾病“严重心肌病”标准的，保险公司不承担本项轻症保险责任。
10、心脏起搏器植入：指因严重心律失常而确实已经实施植入永久性心脏起搏器的手术。此病症理赔时，须提供完整病历资料及手术记录，诊断及治疗均须专科医生认为是医疗必须的情况下进行。由于心脏在同步化治疗而实施的植入心脏起搏器包括在本项保障范围内。
11、单个肢体缺失：指一个肢体自腕关节或者踝关节近端（靠近躯干端）以上完全性断离，但未达到重大疾病“多个肢体缺失”的标准。
12、肝叶切除：因疾病或者意外伤害导致至少一整叶肝脏切除。因酒精或者滥用药物引致的疾病或者紊乱或者因捐赠肝脏而所需的肝脏手术均不在保障范围内。
13、视力严重受损：指被保险人因为疾病或者意外导致双目视力永久不可逆丧失。此病症理赔时，未达到重大疾病“双目失明”的情况下，须满足以下全部条件：1）双眼中较好眼矫正视力低于0.1（采用国际标准视力表，若用其他视力表须进行换算）；2）双眼中较好眼视力半径小于20度；3）此病症必须由专科医生明确诊断。申请理赔时须提供当时的视力丧失诊断及检查数据。
14、早期运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症，须满足自住生活能力完全丧失，无法独立完成六项基本日常生活活动中的二项条件。被保险人已达到所指的重大疾病“严重运动神经元病”标准的，保险公司不承担本项轻症保险责任。
15、中度瘫痪：指因疾病或意外伤害导致一肢体机能永久完全丧失，但未达到重大疾病“瘫痪”的标准。肢体机能永久完全丧失，指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。
16、不典型的急性心肌梗塞：指被临床诊断为急性心肌梗塞病接受了急性心肌梗塞治疗，虽然未达到重大疾病“急性心肌梗塞”的给付标准，但满足下列全部条件：1）肌钙蛋白有诊断意义的升高；2）心电图有损伤性的ST段改变但未出现病理Q波。若被保险人因同一原因导致其同时满足不典型的急性心肌梗塞和冠状动脉介入手术（非开胸手术）的，仅按其中一项给付。
17、冠状动脉介入手术（非开胸手术）：指为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张形成术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或者激光冠状动脉成形术。若被保险人因同一原因导致其同时满足不典型的急性心肌梗塞和冠状动脉介入手术（非开胸手术）的，仅按其中一项给付。
18、微创冠状动脉搭桥术：指确实通过微型的胸壁锁孔（于肋骨之间开一个细小的切口），进行非体外循环下的冠状动脉搭桥手术，以矫正一条或以上冠状动脉狭窄或闭塞。微创进行直接的冠状动脉搭桥手术亦可称“锁孔”式冠状动脉手术。有关程序为医疗所需及由保险公司认可医院的心脏专科医生进行。
19、轻微脑中风：指被保险人因非意外原因实际发生了脑血管的突发病变出现神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑血塞或脑梗塞，在确诊180天后仍然遗留一肢或一肢以上机体肌力III级或III级以下的运动功能障碍。被保险人已达到重大疾病“脑中风后遗症”标准的，保险公司不承担本项轻症保险责任。
20、较小面积的III度烧伤：指烧伤程度为III度，且III度烧伤的面积大于全身表面积的10%但小于20%，体表面积根据《中国新九分法》计算。
十七、员工子女综合险中重大大病险范围
1、癌症：是指组织细胞异常增生且有转移特性的恶性肿瘤或恶性白血球过多症，经病理检验确定符合国家卫生部「国际疾病伤害及死因分类标准」归属于恶性肿瘤的疾病，但下述除外：
（1）第一期何杰金氏病；
（2）慢性淋巴性白血病；
（3）原位癌；
（4）恶性黑色素瘤以外的皮肤癌。
2、重症心肌炎伴充血性心力衰竭：是指心肌的局限性或弥漫性炎性病变，心肌纤维发生变性和坏死，导致心脏功能衰竭，但先天性疾病造成的除外。其诊断标准必须同时符合下列条件：
（一）明确的心肌炎诊断，须同时具备下列临床表现及检查结果：
（1）胸痛、心悸、全身乏力的症状；
（2）最近的心电图异常变化显示心肌炎；
（3）体检有心脏扩大、心音减弱、心动过速或过缓等体征；
（二）心力衰竭诊断，下列临床表现及检查结果呈阳性达4项者：
（1）突发呼吸困难（婴幼儿>50次/分、儿童>40次/分）；
（2）心动过速（婴儿>160次/分、幼儿>140次/分、儿童>120次/分）、室性奔马律；
（3）心脏肿大、肺部罗音；
（4）颈静脉压>2.1KPa并有肝肿大或身体水肿；
（5）最近的心电图异常变化显示心力衰竭；
（6）X线胸片：肺淤血或心影扩大；
（7）超声心动图检查：提示心脏及大血管的解剖结构改变、血液动力学改变、心功能情况改变显示心力衰竭。
3、急性再生障碍性贫血：是指多种原因（先天性疾病除外）造成的骨髓干细胞及造血微环境损伤，骨髓造血功能衰竭及全血细胞减少，经骨髓检查确诊为再生障碍性贫血，发病急骤且病症严重而必须接受下列至少一项的治疗：
（1）定期输血（历时六十天以上）；
（2）骨髓刺激性药物（历时六十天以上）；
（3）免疫抑制剂（历时六十天以上）；
（4）骨髓移植。
4、颅内良性肿瘤：是指发生在颅内、起源于脑组织并由神经专科医师确诊的非恶性但危及生命的脑肿瘤，可引起颅内压增高的一系列表现（如视神经乳头水肿，意识障碍，癫痫发作和肢体感觉、运动功能损害）。良性脑瘤的存在须经脑断层检查扫描（CT）或核磁共振检查（MRI）确认。垂体腺瘤、脑囊肿、肉芽肿、脑血肿、脑动静脉畸形和脊髓肿瘤除外。
5、急性肾功能衰竭（尿毒症）：是指由各种原因(先天性疾病除外)造成的肾脏功能突然地急剧衰竭而必须接受为期六十天以上的定期透析治疗或肾脏移植者。
6、严重烧伤：是指全身皮肤20％以上受到第三度烧伤，但若烧伤是被保险人自发性或蓄意行为所致，不论当时清醒与否，皆不在本合同的保障范围之内。
7、双(单)目永久完全失明：包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表0.02，或视野半径小于5度，并由本公司指定有资格的眼科医师出具医疗诊断证明。
十八、传染性非典型肺炎定义
传染性非典型肺炎为一种目前病因尚不明确、传染性强的呼吸系统疾病，目前在国内部分地区有病例发生。世界卫生组织(WHO)将传染性非典型肺炎称为严重急性呼吸综合征(Severe Acute espiratory Syndrome，SARS)。对被保险人罹患传染性非典型肺炎诊断的确认，以当地卫生行政部门（或卫生防疫部门）的诊断报告为准。
1、流行病学史
1.1与发病者有密切接触史，或属受传染的群体发病者之一，或有明确传染他人的证据； 　　
1.2发病前2周内曾到过或居住于报告有传染性非典型肺炎病人并出现继发感染病人的城市。
2、症状与体征：起病急，以发热为首发症状，体温一般＞38℃，偶有畏寒；可伴有头痛、关节酸痛、肌肉酸痛、乏力、腹泻；常无上呼吸道卡他症状；可有咳嗽，多为干咳、少痰，偶有血丝痰；可有胸闷，严重者出现呼吸加速，气促，或明显呼吸窘迫。肺部体征不明显，部分病人可闻少许湿罗音，或有肺实变体征。
3、实验室检查：外周血白细胞计数一般不升高，或降低；常有淋巴细胞计数减少。
4、胸部X线检查：肺部有不同程度的片状、斑片状浸润性阴影或呈网状改变，部分病人进展迅速，呈大片状阴影；常为双侧改变，阴影吸收消散较慢。肺部阴影与症状体征可不一致。若检查结果阴性，1-2天后应予复查。
5、抗菌药物治疗无明显效果。 
疑似诊断标准：符合上述1+2+3条或2+3+4条。 　　
临床诊断标准：符合上述1.1+2+4条及以上，或1.2+2+3+4或1.2+2+4+5条。
鉴别诊断：临床上要注意排除上感、流感、细菌性或真菌性肺炎、艾滋病合并肺部感染、军团病、肺结核、流行性出血热、肺部肿瘤、非感染性间质性疾病、肺水肿、肺不张、肺栓塞、肺嗜酸性粒细胞浸润症、肺血管炎等临床表现类似的呼吸系统疾患。
十九、人身保险伤残评定标准（行业标准）
1、术语和定义：下列术语和定义适用于本标准。
（1）伤残：因意外伤害损伤所致的人体残疾。
（2）身体结构：指身体的解剖部位，如器官、肢体及其组成部分。
（3）身体功能：指身体各系统的生理功能。
2、伤残的评定原则：
（1）确定伤残类别：评定伤残时，应根据人体的身体结构与功能损伤情况确定所涉及的伤残类别。
（2）确定伤残等级：应根据伤残情况，在同类别伤残下，确定伤残等级。
（3）确定保险金给付比例：应根据伤残等级对应的百分比，确定保险金给付比例。
（4）多处伤残的评定原则：当同一保险事故造成两处或两处以上伤残时，应首先对各处伤残程度分别进行评定，如果几处伤残等级不同，以最重的伤残等级作为最终的评定结论；如果两处或两处以上伤残等级相同，伤残等级在原评定基础上最多晋升一级，最高晋升至第一级。同一部位和性质的伤残，不应采用本标准条文两条以上或者同一条文两次以上进行评定。
说明：本标准对功能和残疾进行了分类和分级，将人身保险伤残程度划分为一至十级，最重为第一级，最轻为第十级。与人身保险伤残程度等级相对应的保险金给付比例分为十档，伤残程度第一级对应的保险金给付比例为100%，伤残程度第十级对应的保险金给付比例为10%，每级相差10%。
人身保险伤残等级	一级	二级	三级	四级	五级	六级	七级	八级	九级	十级
保险金给付比例	100%	90%	80%	70%	60%	50%	40%	30%	20%	10%
本标准中“以上”均包括本数值或本部位。
3、神经系统的结构和精神功能
3.1脑膜的结构损伤
外伤性脑脊液鼻漏或耳漏	10级
3.2脑的结构损伤，智力功能障碍
颅脑损伤导致极度智力缺损（智商小于等于20），日常生活完全不能自理，处于完全护理依赖状态	1级
颅脑损伤导致重度智力缺损（智商小于等于34），日常生活需随时有人帮助才能完成，处于完全护理依赖状态	2级
颅脑损伤导致重度智力缺损（智商小于等于34），不能完全独立生活，需经常有人监护，处于大部分护理依赖状态	3级
颅脑损伤导致中度智力缺损（智商小于等于49），日常生活能力严重受限，间或需要帮助，处于大部分护理依赖状态	4级
注：（1)护理依赖：应用“基本日常生活活动能力”的丧失程度来判断护理依赖程度。
(2)基本日常生活活动是指：1）穿衣：自己能够穿衣及脱衣；2）移动：自己从一个房间到另一个房间；3）行动：自己上下床或上下轮椅；4）如厕：自己控制进行大小便；5）进食：自己从已准备好的碗或碟中取食物放入口中；6）洗澡：自己进行淋浴或盆浴。
(3)护理依赖的程度分三级：1）完全护理依赖指生活完全不能自理，上述六项基本日常生活活动均需护理者；2）大部分护理依赖指生活大部不能自理，上述六项基本日常生活活动中三项或三项以上需要护理者；3）部分护理依赖指部分生活不能自理，上述六项基本日常生活活动中一项或一项以上需要护理者。
3.3意识功能障碍
意识功能是指意识和警觉状态下的一般精神功能，包括清醒和持续的觉醒状态。本标准中的意识功能障碍是指颅脑损伤导致植物状态。
颅脑损伤导致植物状态	1级
注：植物状态指由于严重颅脑损伤造成认知功能丧失，无意识活动，不能执行命令，保持自主呼吸和血压，有睡眠-醒觉周期，不能理解和表达语言，能自动睁眼或刺激下睁眼，可有无目的性眼球跟踪运动，丘脑下部及脑干功能基本保存。
4 眼，耳和有关的结构和功能
4.1 眼球损伤或视功能障碍
视功能是指与感受存在的光线和感受视觉刺激的形式、大小、形状和颜色等有关的感觉功能。本标准中的视功能障碍是指眼盲目或低视力。
双侧眼球缺失	1级
一侧眼球缺失，且另一侧眼盲目5级	1级
一侧眼球缺失，且另一侧眼盲目4级	2级
一侧眼球缺失，且另一侧眼盲目3级	3级
一侧眼球缺失，且另一侧眼低视力2级	4级
一侧眼球缺失，且另一侧眼低视力1级	5级
一侧眼球缺失	7级
4.2 视功能障碍
除眼盲目和低视力外，本标准中的视功能障碍还包括视野缺损。
双眼盲目5级	2级
双眼视野缺损，直径小于5°	2级
双眼盲目大于等于4级	3级
双眼视野缺损，直径小于10°	3级
双眼盲目大于等于3级	4级
双眼视野缺损，直径小于20°	4级
双眼低视力大于等于2级	5级
双眼低视力大于等于1级	6级
双眼视野缺损，直径小于60°	6级
一眼盲目5级	7级
一眼视野缺损，直径小于5°	7级
一眼盲目大于等于4级	8级
一眼视野缺损，直径小于10°	8级
一眼盲目大于等于3级	9级
一眼视野缺损，直径小于20°	9级
一眼低视力大于等于1级。	10级
一眼视野缺损，直径小于60°	10级
注：①视力和视野，如果中心视力好而视野缩小，以中央注视点为中心，视野直径小于20°而大于10°者为盲目3级；如直径小于10°者为盲目4级。本标准视力以矫正视力为准，经治疗而无法恢复者。
级别	低视力及盲目分级标准
	最好矫正视力
	最好矫正视力低于	最低矫正视力等于或优于
低视力	1	0.3	0.1
	2	0.1	0.05（三米指数）
盲目	3	0.05	0.02（一米指数）
	4	0.02	光感
	5	无光感
②视野缺损指因损伤导致眼球注视前方而不转动所能看到的空间范围缩窄，以致难以从事正常工作、学习或其他活动。
4.3 眼球的晶状体结构损伤  
外伤性白内障	10级
注：外伤性白内障：凡未做手术者，均适用本条；外伤性白内障术后遗留相关视功能障碍，参照有关条款评定伤残等级。
4.4 眼睑结构损伤
双侧眼睑显著缺损	8级
双侧眼睑外翻	8级
双侧眼睑闭合不全	8级
一侧眼睑显著缺损	9级
一侧眼睑外翻	9级
一侧眼睑闭合不全	9级
注：眼睑显著缺损指闭眼时眼睑不能完全覆盖角膜。
4.5 耳廓结构损伤或听功能障碍
听功能是指与感受存在的声音和辨别方位、音调、音量和音质有关的感觉功能。
双耳听力损失大于等于91dB，且双侧耳廓缺失	2级
双耳听力损失大于等于91dB，且一侧耳廓缺失	3级
一耳听力损失大于等于91dB，另一耳听力损失大于等于71dB，且一侧耳廓缺失，另一侧耳廓缺失大于等于50%	3级
双耳听力损失大于等于71dB，且双侧耳廓缺失	3级
双耳听力损失大于等于71dB，且一侧耳廓缺失	4级
双耳听力损失大于等于56dB，且双侧耳廓缺失	4级
一耳听力损失大于等于91dB，另一耳听力损失大于等于71dB，且一侧耳廓缺失大于等于50%	4级
双耳听力损失大于等于71dB，且一侧耳廓缺失大于等于50%	5级
双耳听力损失大于等于56dB，且一侧耳廓缺失	5级
双侧耳廓缺失	5级
一侧耳廓缺失，且另一侧耳廓缺失大于等于50%	6级
一侧耳廓缺失	8级
一侧耳廓缺失大于等于50%	9级
4.6 听功能障碍
双耳听力损失大于等于91dB	4级
双耳听力损失大于等于81dB	5级
一耳听力损失大于等于91dB，且另一耳听力损失大于等于71dB	5级
双耳听力损失大于等于71dB	6级
一耳听力损失大于等于91dB，且另一耳听力损失大于等于56dB	6级
一耳听力损失大于等于91dB，且另一耳听力损失大于等于41dB	7级
一耳听力损失大于等于71dB，且另一耳听力损失大于等于56dB	7级
一耳听力损失大于等于71dB，且另一耳听力损失大于等于41dB	8级
一耳听力损失大于等于91dB	8级
一耳听力损失大于等于56dB，且另一耳听力损失大于等于41dB	9级
一耳听力损失大于等于71dB	9级
双耳听力损失大于等于26dB	10级
一耳听力损失大于等于56dB	10级
5 发声和言语的结构和功能
5.1 鼻的结构损伤
外鼻部完全缺失	5级
外鼻部大部分缺损	7级
鼻尖及一侧鼻翼缺损	8级
双侧鼻腔或鼻咽部闭锁	8级
一侧鼻翼缺损	9级
单侧鼻腔或鼻孔闭锁	10级
5.2 口腔的结构损伤
舌缺损大于全舌的2/3	3 级
舌缺损大于全舌的1/3	6 级
口腔损伤导致牙齿脱落大于等于16枚	9级
口腔损伤导致牙齿脱落大于等于8枚	10级
5.3 发声和言语的功能障碍
本标准中的发声和言语的功能障碍是指语言功能丧失。
语言功能完全丧失	8级
注：语言功能完全丧失指构成语言的口唇音、齿舌音、口盖音和喉头音的四种语言功能中，有三种以上不能构声、或声带全部切除，或因大脑语言中枢受伤害而患失语症，并须有资格的耳鼻喉科医师出具医疗诊断证明，但不包括任何心理障碍引致的失语。
6 心血管，免疫和呼吸系统的结构和功能
6.1 心脏的结构损伤或功能障碍
胸部损伤导致心肺联合移植	1级
胸部损伤导致心脏贯通伤修补术后，心电图有明显改变	3级
胸部损伤导致心肌破裂修补	8级
6.2 脾结构损伤
腹部损伤导致脾切除	8级
腹部损伤导致脾部分切除	9级
腹部损伤导致脾破裂修补	10级
6.3 肺的结构损伤
胸部损伤导致一侧全肺切除	4级
胸部损伤导致双侧肺叶切除	4级
胸部损伤导致同侧双肺叶切除	5级
胸部损伤导致肺叶切除	7级
6.4 胸廓的结构损伤
本标准中的胸廓的结构损伤是指肋骨骨折或缺失。
胸部损伤导致大于等于12根肋骨骨折	8 级
胸部损伤导致大于等于8根肋骨骨折	9 级
胸部损伤导致大于等于4根肋骨缺失	9级
胸部损伤导致大于等于4根肋骨骨折	10级
胸部损伤导致大于等于2根肋骨缺失	10级
7 消化、代谢和内分泌系统有关的结构和功能
7.1 咀嚼和吞咽功能障碍
咀嚼是指用后牙（如磨牙）碾、磨或咀嚼食物的功能。吞咽是指通过口腔、咽和食道把食物和饮料以适宜的频率和速度送入胃中的功能。
咀嚼、吞咽功能完全丧失	1级
注：咀嚼、吞咽功能丧失指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。
7.2 肠的结构损伤
腹部损伤导致小肠切除大于等于90%	1 级
腹部损伤导致小肠切除大于等于75%，合并短肠综合症	2级
腹部损伤导致小肠切除大于等于75%	4级
腹部或骨盆部损伤导致全结肠、直肠、肛门结构切除，回肠造瘘	4级
腹部或骨盆部损伤导致直肠、肛门切除，且结肠部分切除，结肠造瘘	5级
腹部损伤导致小肠切除大于等于50%,且包括回盲部切除	6级
腹部损伤导致小肠切除大于等于50%	7级
腹部损伤导致结肠切除大于等于50%	7级
腹部损伤导致结肠部分切除	8级
骨盆部损伤导致直肠、肛门损伤，且遗留永久性乙状结肠造口	9级
骨盆部损伤导致直肠、肛门损伤，且瘢痕形成	10级
7.3 胃结构损伤
腹部损伤导致全胃切除	4级
腹部损伤导致胃切除大于等于50%	7级
7.4 胰结构损伤或代谢功能障碍
本标准中的代谢功能障碍是指胰岛素依赖。
腹部损伤导致胰完全切除	1 级
腹部损伤导致胰切除大于等于50%，且伴有胰岛素依赖	3级
腹部损伤导致胰头、十二指肠切除	4级
腹部损伤导致胰切除大于等于50%	6级
腹部损伤导致胰部分切除	8级
7.5 肝结构损伤
腹部损伤导致肝切除大于等于75%	2级
腹部损伤导致肝切除大于等于50%	5级
腹部损伤导致肝部分切除	8级
8 泌尿和生殖系统有关的结构和功能
8.1 泌尿系统的结构损伤
腹部损伤导致双侧肾切除	1级
腹部损伤导致孤肾切除	1级
骨盆部损伤导致双侧输尿管缺失	5级
骨盆部损伤导致双侧输尿管闭锁	5级
骨盆部损伤导致一侧输尿管缺失，另一侧输尿管闭锁	5级
骨盆部损伤导致膀胱切除	5级
骨盆部损伤导致尿道闭锁	5级
骨盆部损伤导致一侧输尿管缺失，另一侧输尿管严重狭窄	7级
骨盆部损伤导致一侧输尿管闭锁，另一侧输尿管严重狭窄	7级
腹部损伤导致一侧肾切除	8级
骨盆部损伤导致双侧输尿管严重狭窄	8级
骨盆部损伤导致一侧输尿管缺失，另一侧输尿管狭窄	8级
骨盆部损伤导致一侧输尿管闭锁，另一侧输尿管狭窄	8级
腹部损伤导致一侧肾部分切除	9级
骨盆部损伤导致一侧输尿管缺失	9级
骨盆部损伤导致一侧输尿管闭锁	9级
骨盆部损伤导致尿道狭窄	9级
骨盆部损伤导致膀胱部分切除	9级
腹部损伤导致肾破裂修补	10级
骨盆部损伤导致一侧输尿管严重狭窄	10级
骨盆部损伤导致膀胱破裂修补	10级
8.2 生殖系统的结构损伤
会阴部损伤导致双侧睾丸缺失	3级
会阴部损伤导致双侧睾丸完全萎缩	3级
会阴部损伤导致一侧睾丸缺失，另一侧睾丸完全萎缩	3级
会阴部损伤导致阴茎体完全缺失	4级
会阴部损伤导致阴道闭锁	5级
会阴部损伤导致阴茎体缺失大于50%	5级
会阴部损伤导致双侧输精管缺失	6级
会阴部损伤导致双侧输精管闭锁	6级
会阴部损伤导致一侧输精管缺失，另一侧输精管闭锁	6级
胸部损伤导致女性双侧乳房缺失	7级
骨盆部损伤导致子宫切除	7级
胸部损伤导致女性一侧乳房缺失，另一侧乳房部分缺失	8级
胸部损伤导致女性一侧乳房缺失	9级
骨盆部损伤导致子宫部分切除	9级
骨盆部损伤导致子宫破裂修补	10级
会阴部损伤导致一侧睾丸缺失	10级
会阴部损伤导致一侧睾丸完全萎缩	10级
会阴部损伤导致一侧输精管缺失	10级
会阴部损伤导致一侧输精管闭锁	10级
9 神经肌肉骨骼和运动有关的结构和功能
9.1 头颈部的结构损伤
双侧上颌骨完全缺失	2级
双侧下颌骨完全缺失	2级
一侧上颌骨及对侧下颌骨完全缺失	2级
同侧上、下颌骨完全缺失	3级
上颌骨、下颌骨缺损，且牙齿脱落大于等于24枚	3级
一侧上颌骨完全缺失	3级
一侧下颌骨完全缺失	3级
一侧上颌骨缺损大于等于50%，且口腔、颜面部软组织缺损大于20cm2	4级
一侧下颌骨缺损大于等于6cm，且口腔、颜面部软组织缺损大于20cm2	4级
面颊部洞穿性缺损大于20cm2	4级
上颌骨、下颌骨缺损，且牙齿脱落大于等于20枚	5级
一侧上颌骨缺损大于25%，小于50%，且口腔、颜面部软组织缺损大于10cm2	5级
一侧下颌骨缺损大于等于4cm，且口腔、颜面部软组织缺损大于10cm2	5级
一侧上颌骨缺损等于25%，且口腔、颜面部软组织缺损大于10cm2	6级
面部软组织缺损大于20cm2，且伴发涎瘘	6级
上颌骨、下颌骨缺损，且牙齿脱落大于等于16枚	7级
上颌骨、下颌骨缺损，且牙齿脱落大于等于12枚	8级
上颌骨、下颌骨缺损，且牙齿脱落大于等于8枚	9级
上颌骨、下颌骨缺损，且牙齿脱落大于等于4枚	10级
颅骨缺损大于等于6cm2	10级
9.2 头颈部关节功能障碍
单侧颞下颌关节强直，张口困难Ⅲ度	6级
双侧颞下颌关节强直，张口困难Ⅲ度	6级
双侧颞下颌关节强直，张口困难Ⅱ度	8级
一侧颞下颌关节强直，张口困难I度	10级
注：张口困难判定及测量方法是以患者自身的食指、中指、无名指并列垂直置入上、下中切牙切缘间测量。正常张口度指张口时上述三指可垂直置入上、下切牙切缘间（相当于4.5cm左右）；张口困难I度指大张口时，只能垂直置入食指和中指（相当于3cm左右）；张口困难II度指大张口时，只能垂直置入食指（相当于1.7cm左右）；张口困难III度指大张口时，上、下切牙间距小于食指之横径。
9.3 上肢的结构损伤，手功能或关节功能障碍
双手完全缺失	4级
双手完全丧失功能	4级
一手完全缺失，另一手完全丧失功能	4级
双手缺失（或丧失功能）大于等于90%	5级
双手缺失（或丧失功能）大于等于70%	6级
双手缺失（或丧失功能）大于等于50%	7级
一上肢三大关节中，有两个关节完全丧失功能	7级
一上肢三大关节中，有一个关节完全丧失功能	8级
双手缺失（或丧失功能）大于等于30%	8级
双手缺失（或丧失功能）大于等于10%	9级
双上肢长度相差大于等于10cm	9级
双上肢长度相差大于等于4cm	10级
一上肢三大关节中，因骨折累及关节面导致一个关节功能部分丧失	10级
注：手缺失和丧失功能的计算：一手拇指占一手功能的36%，其中末节和近节指节各占18%；食指、中指各占一手功能的18%，其中末节指节占8%，中节指节占7%，近节指节占3%；无名指和小指各占一手功能的9%，其中末节指节占4%，中节指节占3%，近节指节占2%。一手掌占一手功能的10%，其中第一掌骨占4%，第二、第三掌骨各占2%，第四、第五掌骨各占1%。本标准中，双手缺失或丧失功能的程度是按前面方式累加计算的结果。
9.4 骨盆部的结构损伤
骨盆环骨折，且两下肢相对长度相差大于等于8cm	7级
髋臼骨折，且两下肢相对长度相差大于等于8cm	7级
骨盆环骨折，且两下肢相对长度相差大于等于6cm	8级
髋臼骨折，且两下肢相对长度相差大于等于6cm	8级
骨盆环骨折，且两下肢相对长度相差大于等于4cm	9级
髋臼骨折，且两下肢相对长度相差大于等于4cm	9级
骨盆环骨折，且两下肢相对长度相差大于等于2cm	10级
髋臼骨折，且两下肢相对长度相差大于等于2cm	10级
9.5 下肢的结构损伤，足功能或关节功能障碍
双足跗跖关节以上缺失	6级
双下肢长度相差大于等于8cm	7级
一下肢三大关节中，有两个关节完全丧失功能	7级
双足足弓结构完全破坏	7级
一足跗跖关节以上缺失	7级
双下肢长度相差大于等于6cm	8级
一足足弓结构完全破坏，另一足足弓结构破坏大于等于1/3	8级
双足十趾完全缺失	8级
一下肢三大关节中，有一个关节完全丧失功能	8级
双足十趾完全丧失功能	8级
双下肢长度相差大于等于4cm	9级
一足足弓结构完全破坏	9级
双足十趾中，大于等于五趾缺失	9级
一足五趾完全丧失功能	9级
一足足弓结构破坏大于等于1/3	10级
双足十趾中，大于等于两趾缺失	10级
双下肢长度相差大于等于2cm	10级
一下肢三大关节中，因骨折累及关节面导致一个关节功能部分丧失	10级
注：①足弓结构破坏：指意外损伤导致的足弓缺失或丧失功能。②足弓结构完全破坏指足的内、外侧纵弓和横弓结构完全破坏，包括缺失和丧失功能；足弓1/3结构破坏指足三弓的任一弓的结构破坏。③足趾缺失：指自趾关节以上完全切断。
9.6 四肢的结构损伤，肢体功能或关节功能障碍
三肢以上缺失(上肢在腕关节以上,下肢在踝关节以上)	1级
三肢以上完全丧失功能	1级
二肢缺失（上肢在腕关节以上，下肢在踝关节以上），且第三肢完全丧失功能	1级
一肢缺失（上肢在腕关节以上，下肢在踝关节以上），且另二肢完全丧失功能	1级
二肢缺失(上肢在肘关节以上，下肢在膝关节以上)	2级
一肢缺失（上肢在肘关节以上，下肢在膝关节以上），且另一肢完全丧失功能	2级
二肢完全丧失功能	2级
一肢缺失（上肢在腕关节以上，下肢在踝关节以上），且另一肢完全丧失功能	3级
二肢缺失(上肢在腕关节以上，下肢在踝关节以上)	3级
两上肢、或两下肢、或一上肢及一下肢，各有三大关节中的两个关节完全丧失功能	4级
一肢缺失(上肢在肘关节以上，下肢在膝关节以上)	5级
一肢完全丧失功能	5级
一肢缺失(上肢在腕关节以上，下肢在踝关节以上)	6级
四肢长骨一骺板以上粉碎性骨折	9级
注：① 骺板：骺板的定义只适用于儿童，四肢长骨骺板骨折可能影响肢体发育，如果存在肢体发育障碍的，应当另行评定伤残等级。② 肢体丧失功能指意外损伤导致肢体三大关节（上肢腕关节、肘关节、肩关节或下肢踝关节、膝关节、髋关节）功能的丧失。③ 关节功能的丧失指关节永久完全僵硬、或麻痹、或关节不能随意识活动。
9.7 脊柱结构损伤和关节活动功能障碍
本标准中的脊柱结构损伤是指颈椎或腰椎的骨折脱位，本标准中的关节活动功能障碍是指颈部或腰部活动度丧失。
脊柱骨折脱位导致颈椎或腰椎畸形愈合，且颈部或腰部活动度丧失大于等于75%	7级
脊柱骨折脱位导致颈椎或腰椎畸形愈合，且颈部或腰部活动度丧失大于等于50%	8级
脊柱骨折脱位导致颈椎或腰椎畸形愈合，且颈部或腰部活动度丧失大于等于25%	9级
9.8 肌肉力量功能障碍
肌肉力量功能是指与肌肉或肌群收缩产生力量有关的功能。本标准中的肌肉力量功能障碍是指四肢瘫、偏瘫、截瘫或单瘫。
四肢瘫（三肢以上肌力小于等于3级)	1级
截瘫(肌力小于等于2级)且大便和小便失禁	1级
四肢瘫（二肢以上肌力小于等于2级)	2级
偏瘫（肌力小于等于2级)	2级
截瘫（肌力小于等于2级)	2级
四肢瘫（二肢以上肌力小于等于3级)	3级
偏瘫（肌力小于等于3级)	3级
截瘫（肌力小于等于3级)	3级
四肢瘫（二肢以上肌力小于等于4级)	4级
偏瘫（一肢肌力小于等于2级)	5级
截瘫（一肢肌力小于等于2级)	5级
单瘫（肌力小于等于2级)	5级
偏瘫（一肢肌力小于等于3级)	6级
截瘫（一肢肌力小于等于3级)	6级
单瘫（肌力小于等于3级)	6级
偏瘫（一肢肌力小于等于4级)	7级
截瘫（一肢肌力小于等于4级)	7级
单瘫（肌力小于等于4级)	8级
注：① 偏瘫指一侧上下肢的瘫痪。② 截瘫指脊髓损伤后，受伤平面以下双侧肢体感觉、运动、反射等消失和膀胱、肛门括约肌功能丧失的病症。③ 单瘫指一个肢体或肢体的某一部分瘫痪。④ 肌力：为判断肢体瘫痪程度，将肌力分级划分为0-5级。
0级：肌肉完全瘫痪，毫无收缩。
1级：可看到或触及肌肉轻微收缩，但不能产生动作。
2级：肌肉在不受重力影响下，可进行运动，即肢体能在床面上移动，但不能抬高。
3级：在和地心引力相反的方向中尚能完成其动作，但不能对抗外加的阻力。
4级：能对抗一定的阻力，但较正常人为低。
5级：正常肌力。
10 皮肤和有关的结构和功能
10.1 头颈部皮肤结构损伤和修复功能障碍
皮肤的修复功能是指修复皮肤破损和其他损伤的功能。本标准中的皮肤修复功能障碍是指瘢痕形成。
头颈部III度烧伤，面积大于等于全身体表面积的8%	2级
面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于面部皮肤面积的90%	2级
颈部皮肤损伤导致瘢痕形成，颈部活动度完全丧失	3级
面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于面部皮肤面积的80%	3级
颈部皮肤损伤导致瘢痕形成，颈部活动度丧失大于等于75%	4级
面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于面部皮肤面积的60%	4级
头颈部III度烧伤，面积大于等于全身体表面积的5%，且小于8%	5级
颈部皮肤损伤导致瘢痕形成，颈部活动度丧失大于等于50%	5级
面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于面部皮肤面积的40%	5级
面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于面部皮肤面积的20%	6级
头部撕脱伤后导致头皮缺失，面积大于等于头皮面积的20%	6级
颈部皮肤损伤导致颈前三角区瘢痕形成，且瘢痕面积大于等于颈前三角区面积的75%	7级
面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于24cm2	7级
头颈部III度烧伤，面积大于等于全身体表面积的2%，且小于5%	8级
颈部皮肤损伤导致颈前三角区瘢痕形成，且瘢痕面积大于等于颈前三角区面积的50%	8级
面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于18cm2	8级
面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于12cm2或面部线条状瘢痕大于等于20cm	9级
面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于6cm2或面部线条状瘢痕大于等于10cm	10级
注：① 瘢痕：指创面愈合后的增生性瘢痕，不包括皮肤平整、无明显质地改变的萎缩性瘢痕或疤痕。
② 面部的范围和瘢痕面积的计算：面部的范围指上至发际、下至下颌下缘、两侧至下颌支后缘之间的区域，包括额部、眼部、眶部、鼻部、口唇部、颏部、颧部、颊部和腮腺咬肌部。面部瘢痕面积的计算采用全面部和5等分面部以及实测瘢痕面积的方法，分别计算瘢痕面积。面部多处瘢痕，其面积可以累加计算。
③ 颈前三角区：两边为胸锁乳突肌前缘，底为舌骨体上缘及下颌骨下缘。
10.2 各部位皮肤结构损伤和修复功能障碍
皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的90%	1级
躯干及四肢III度烧伤，面积大于等于全身皮肤面积的60%	1级
皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的80%	2级
皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的70%	3级
躯干及四肢III度烧伤，面积大于等于全身皮肤面积的40%	3级
皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的60%	4级
皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的50%	5级
躯干及四肢III度烧伤，面积大于等于全身皮肤面积的20%	5级
皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的40%	6级
腹部损伤导致腹壁缺损面积大于等于腹壁面积的25%	6级
皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的30%	7级
躯干及四肢III度烧伤，面积大于等于全身皮肤面积的10%	7级
皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的20%	8级
皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的5%	9级
注：① 全身皮肤瘢痕面积的计算：按皮肤瘢痕面积占全身体表面积的百分数来计算，即中国新九分法：在100%的体表总面积中：头颈部占9%（9×1）（头部、面部、颈部各占3%）；双上肢占18%（9×2）（双上臂7%，双前臂6%，双手5%）；躯干前后包括会阴占27%（9×3）（前躯13%，后躯13%，会阴1%）；双下肢（含臀部）占46%（双臀5%，双大腿21%，双小腿13%，双足7%）（9×5+1）（女性双足和臀各占6%）。
② 烧伤面积和烧伤深度：烧伤面积的计算按中国新九分法，烧伤深度按三度四分法。III度烧伤指烧伤深达皮肤全层甚至达到皮下、肌肉和骨骼。烧伤事故不包括冻伤、吸入性损伤（又称呼吸道烧伤）和电击伤。烧伤后按烧伤面积、深度评定伤残等级，待医疗终结后，可以依据造成的功能障碍程度、皮肤瘢痕面积大小评定伤残等级，最终的伤残等级以严重者为准。
 
