口痰多有很多原因：
第一，体质虚弱，中气不足，由于脾虚不运，可以使水湿停留，凝聚为痰。
第二，脾胃薄弱，宿滞逗留，损伤脾胃；或恣食生食、瓜果，中阳被伤；或因热病饮水过多，脾运不及等等都可以使水湿停留，聚集为痰。还有恣食肥甘，胃中浊气郁蒸，酿湿生热也可以化为痰浊。
第三，外感失治，或体弱屡患外感，肺气被伤，不能输津四布，通调水道下输膀胱，使水液停留，也可成痰，痰贮于肺，肺气不利，痰涌气道而发，必致咳嗽痰多。
第四，患有鼻炎，炎症作用下鼻粘膜分泌大量脓性且粘稠度很高的分泌物，经鼻纤毛运送至鼻咽并粘附于鼻咽处，导致咽部异物感，进而通过咳嗽咳出。

--吃蜂蜜、萝卜和红枣，也有祛痰效果。


中医治疗
　　中医将痰分为寒痰、风痰、热痰、湿痰及燥痰等。
　　寒痰
　　由寒邪犯肺，使肺内津液凝聚成痰。痰呈白色，病人怕冷，喜热饮，舌苔薄白或腻，小青龙汤加减：桂枝6克，制半夏10克，干姜6克，细辛3克，杏仁10克，白芥子6克。有气喘加炙麻黄6～9克。
　　风痰
　　由风邪侵肺即伤风引起，开始痰白稀，以后可转黄黏痰，病人怕风，舌苔初起白，后转薄黄，杏苏饮加减：杏仁10克，苏叶6克，荆芥6克，前胡10克，桔梗10克，白前10克。痰色转黄，加胆星6克，连翘10克，银花12克。
　　热痰
　　由热邪侵肺或先受风或寒邪而发高热数天后，使津液烧灼而转化为黄黏痰，病人怕热喜凉饮，舌红苔黄腻，泻白散化 裁：桑白皮10克，地骨皮10克，甘草5克，生石膏30克，黄芩10克，杏仁10克，胆星6克。

　　湿痰
　　湿邪侵人人体(如居潮湿环境)，使肺、脾功能失调或饮食不节而运化失调引起。痰为白色稀水样，病人有身重、倦乏或便溏等症，舌苔薄白或白腻，二陈汤加味：制半夏10克，橘红10克，茯苓10克，炙甘草5克，杏仁10克，苡仁15 克，苍白术各10克。
　　燥痰
　　由久旱气候干燥、燥邪侵肺，痰黏稠不易咳出或有咳血，病人觉口鼻咽燥等症，舌苔薄黄，清燥救肺汤出入：北沙参15克，天麦冬各10克，生石膏30克，炙杷叶10克，杏仁10克，生地15克，浙贝10克，玉竹15克。
　　结语：以上的全部内容就是小编今天给大家介绍的关于痰多的知识，相信大家对于这个问题也通过文章都得到了解答，并且文章中还提到了痰多的解决办法，建议大家可以使用起来，也希望能够帮助到有需要的朋友。
  
  #痰湿
  https://baike.baidu.com/item/%E7%97%B0%E6%B9%BF/93224?fr=aladdin
  
  痰湿，一种病症名，指人的体质的一种症状。亦称为迟冷质，多由饮食不当或疾病困扰而导致。
这里的“痰”并非只指一般概念中的痰，而是指人体津液的异常积留，是病理性的产物；“湿”分为内湿和外湿，外湿指空气潮湿、环境潮湿，如淋雨、居处潮湿等，外在湿气会侵犯人体而致病；内湿是指消化系统运作失宜，对水在体内的流动失控以致津液停聚，或因饮食水分过多，或因饮酒、乳酪、生冷饮料，而使体内津液聚停而形成内湿。
此种体质者多伴有脾胃功能失调、内分泌失调等。

体质特点编辑
1．体形面色：体形肥胖，腹部肥满而松软，四肢浮肿，按之凹陷，性格比较温和，面部皮肤油脂较多，面色淡黄而暗，眼泡微浮，容易困倦，面少血色，白中常发青，且少光泽
2． 舌头：舌体胖大，苔滑腻，舌苔白腻或甜，舌边常有齿印成排
3． 口手和脚：口中粘腻，口唇色淡，很少感觉口渴，不想喝水，容易出汗，汗出后皮肤多凉，头身重困，关节疼痛重着、肌肤麻木，易出现耳鸣，年过60 岁者中耳聋者多见
4． 感觉及睡眠：人体好倦缩，手足冰凉，胸闷，痰多，容易困倦，有关节酸痛、肌肤麻木、肠胃不适
5． 脉象：脉濡而滑
6． 喜好：懒动、嗜睡、身重如裹，喜食肥甘甜黏，夏天好过，冬天难熬
7． 大小便：大便次数多，不成形，尤其是早晨大便急，一泻为快，一夜三四次小便，且尿量多而色清如水

#养生原则
痰湿体质者的胆固醇、甘油三酯、极低密度脂蛋白、血糖显著高于非痰湿体质者，常表现为精神不振、头晕目眩、多痰、浮肿、睡时鼾声如雷等，在养生方法上应多注意在平时调整自己的生活，改变一些不良习惯，加强运动。起居调摄痰湿体质者不宜居住在潮湿的环境里，在阴雨季节要注意避免湿邪的侵袭。这类体质的人平时还应定期检查血糖、血脂、血压；嗜睡者应逐渐减少睡眠时间，多进行户外活动，享受日光浴；洗澡应洗热水澡，程度以全身皮肤微微发红、通身汗出为宜；穿衣尽量保持宽松，面料以棉、麻、丝等透气散湿的天然纤维为主，这样有利于汗液蒸发，祛除体内湿气。

#环境调摄
不宜居住在潮湿的环境里；在阴雨季节，要注意湿邪的侵袭。痰湿之体质，多形体肥胖，身重易倦，故应长期坚持体育锻炼、散步、慢跑、球类、武术、八段锦、五禽戏，以及各种舞蹈，均可选择。活动量应逐渐增强，让疏松的皮肉逐渐转变成结实、致密之肌肉。气功方面，以站桩功、保健功、长寿功为宜，加强运气功法。痰湿体质是目前比较常见的一种体质类型，当人体脏腑、阴阳失调，气血津液运化失调，易形成痰湿时，便可以认为这种体质状态为痰湿体质，多见于肥胖人，或素瘦今肥的人。该体质的人常表现有体形肥胖，腹部肥满松软，面部皮肤油脂较多，多汗且粘，胸闷，痰多，面色淡黄而暗，眼胞微浮，容易困倦，平素舌体胖大，舌苔白腻或甜，身重不爽，喜食肥甘甜粘，大便正常或不实，小便不多或微混。性格偏温和、稳重，多善于忍耐。此种体质类型有易患高血压，糖尿病，肥胖。

#饮食调养编辑
饮食清谈为主，平时多进行户外活动，多晒点太阳，坚持运动。宜吃：蔬菜、水果，尤其是一些具有健脾利湿、化痰祛痰的食物，白萝卜、荸荠、紫菜、海蜇、洋葱、白果、扁豆、红小豆、蚕豆、包菜等，饮食应以清淡为主，香菇、海带、冬瓜，芥菜、韭菜、包菜、大头菜、香椿、辣椒、大蒜、葱、生姜、木瓜、山药、栗子,粳米、小米、薏苡仁、玉米、芡实、豇豆、薏米、冬瓜仁、牛肉、羊肉、狗肉、鸡肉、鲢鱼、鳟鱼、带鱼、泥鳅、黄鳝、河虾、海参、鲍鱼;杏子、荔枝、柠檬、樱桃、杨梅、槟榔、佛手、鹌鹑、栗子、杏仁霜、莲藕粉、茯苓饼
忌吃：饴糖、石榴、大枣、柚子、枇杷、砂糖，肥肉及甜、黏、油腻的食物，油腻、酸涩，肥甘厚味，戒酒，且最忌暴饮暴食和进食速度过快，肥甘厚味、酒类也不宜多饮，且勿过饱，限制食盐的摄入。

##痰湿体质的人如何通过饮食进行调理
饮食对脾胃的影响是最重要的，一日三餐要规律饮食，尤其注意早饭一定要吃，食物以健脾祛湿为主，比如薏仁、赤小豆、芡实、山药、冬瓜、鲫鱼、小米等。
痰湿体质的人平时吃饭忌“肥甘味厚”，太甜的、油腻的、咸的无利于脾的运化。最好多吃清淡的、好消化的、多样化的食物。每餐七分饱，不要暴饮暴食。 [1] 
李子 其味甘酸，酸性能收敛。《随息居饮食谱》：“多食生痰。”
石榴 味酸，《日用本草》：“其汁恋膈成痰，损肺气，病人忌食。”《医林纂要》：“多食生痰。
柿子 《本草经疏》云：“肺经无火，因客风寒作嗽者忌之。”《随息居饮食谱》：“凡中气虚寒，痰湿内盛，皆忌之。”
大枣 性温味甘，能补气养血，但易助痰湿，敛外邪，故风热感冒者忌食之。《随息居饮食谱》：“凡温热、暑湿诸病前后，……并忌之。”《本草经疏》：“患痰热者不宜食。”
柚子 痰湿体质多体虚怕寒食，而柚子性寒，虽然有化痰之功，但气虚体弱之人不适宜吃。
枇杷 性凉味甘酸，随息居饮食谱》：“多食助湿生痰，脾虚滑泄者忌之。”痰湿体质者不宜吃。
甲鱼 痰湿体质者多气虚、脾虚，甲鱼不适宜吃。《本草从新》：“脾虚者大忌。”《随息居饮食谱》：“孕妇及中虚，寒湿内盛，时邪未净者，切忌之。”
还应少食或忌食田螺、螺蛳、鸭肉、蚌肉、牡蛎肉、梨子、山楂、甜菜、枸杞子，忌食海鲜、甜饮料、砂糖、饴糖等，应限制食盐的摄入。

#食疗药膳编辑
①白扁豆250克，猪腿肉15克，香葱适量，煲汤。
②薏苡仁200克，糖水适量。先将薏苡仁洗净，浸泡两小时，后煮半小时，再用焖烧锅焖五小时即可。
③鲈鱼一条，香菇50克，砂仁6克，陈皮6克，生姜少许，焖熟可食。
1.黄芪山药薏苡仁粥
功效：益气养阴、健脾化痰、清心安神。
材料：黄芪、山药、麦冬、薏苡仁、竹茹各20克，糖适量，粳米50克。
制作：先将山药切成小片，与黄芪、麦冬、白术一起泡透后，再加入所有材料，加水用火煮沸后，再用小火熬成粥。
2.菊花苡仁粥
功效：清热解毒、化痰止咳、除湿软坚。
材料：枇杷叶9克，菊花6克，薏苡仁30克，大米50克。
制作：将前2味药加水3碗煎至2碗，去渣取汁，加入薏苡仁、大米和适量水，煮粥服用。
3.菖蒲薏苡仁粥
功效：清热化痰、祛湿解暑之功效。
材料：菖蒲15克，佛手10克，云苓30克，薏苡仁60克，大米100克，冰糖适量。
制作：把薏苡仁、大米洗净，将浸泡好的陈皮、菖蒲、云苓入净布包起，煮粥，待熟后加入冰糖，拌匀即可食用。这也是一道平日可吃的保健粥。
4.化痰袪湿消暑汤
功效：清热化痰、祛暑利湿。
材料：白扁豆、赤小豆、生熟薏米、佛手、菖蒲、莲子各等分适量。
制作：将上述材料加入锅内，加开水10碗慢火煲约2小时，加瘦肉类煲亦宜，用盐调味食用。
[韭菜炒虾仁]
原料：韭菜250 克，鲜虾仁100 克。
制作方法：用油锅先将韭菜炒好，然后将鲜虾仁100 克放入，再炒片刻，加少许胡椒粉（0.2 克左右）即成。
养生功效：壮肾阳，温中散寒，健胃提神，消肿止痛，活血化淤，下乳汁，解毒等。
[虾马童子鸡]
原料：虾仁20 克，海马10 克，童子鸡1 只。
制作方法：将虾仁与海马用温水洗净，泡10分钟后放在已洗干净的子公鸡上，加少许葱与姜，蒸熟到烂。虾仁、海马、鸡肉并汤都可吃完。
养生功效：温肾壮阳，益气补精，活血去痰湿。
药膳指导：
山药冬瓜汤：山药50克，冬瓜150克至锅中慢火煲30分钟，调味后即可饮用。本品可健脾，益气，利湿。
赤豆鲤鱼汤：将活鲤鱼1尾(约800克)去鳞、鳃、内脏;将赤小豆50克、陈皮10克、辣椒6克、草果6克填入鱼腹，放入盆内，加适量料酒、生姜、葱段、胡椒，食盐少许，上笼蒸熟即成。本品健脾除湿化痰，用于痰湿体质症见疲乏、食欲不振、腹胀腹泻、胸闷眩晕者。
5.干荷叶15克泡水，代茶饮。

#药物养生编辑
痰湿之生，与肺脾肾三脏关系最为密切，故重点在于调补肺脾肾三脏。若因肺失宣降，津失输布，液聚生痰者，当宣肺化痰，方选二陈汤；若因脾不健运，湿聚成痰者，当健脾化痰，方选六君子汤，或香砂六君子汤；若肾虚不能制水，水泛为痰者，当温阳化痰，方选金匮肾气丸。痰湿体质者多发咳嗽、哮喘、痰多、头晕、肠胃不适、呕吐等症状，易生慢性支气管炎、支气管哮喘、肺气肿、动脉硬化、慢性胃炎、慢性肠炎、肥胖症等疾患。因此痰湿体质者可通过温燥化痰药物进行调养。

#痰湿体质 锁定

痰湿体质是指当人体脏腑功能失调，易引起气血津液运化失调，水湿停聚，聚湿成痰而成痰湿内蕴表现，常表现为体形肥胖，腹部肥满，胸闷，痰多，容易困倦，身重不爽，喜食肥甘醇酒，舌体胖大，舌苔白腻，多因寒湿侵袭、饮食不节，先天禀赋、年老久病、缺乏运动而发病，常随痰湿留滞部位不同而出现不同的症状，发病倾向：易患消渴、中风、胸痹等，对梅雨及湿重环境适应力差。应以燥湿化痰为治疗大法，平素注意调护改善痰湿体质防止痰湿病证发生。


#病因
痰湿体质发生多由各种病因导致脏腑气化功能失调，气血津液运化失调，水湿停聚，聚湿成痰，痰湿内蕴，留滞脏腑，反过来影响脏腑功能。病因如下：
1.寒湿侵袭
气候潮湿，或涉水淋雨，或久居湿地，湿邪侵袭人体，脾胃受困，水湿运化失职，聚湿成痰，痰湿蕴肺。
2.饮食不节
常暴饮暴食、过食肥甘醇酒厚味，损伤脾胃，不能布散水谷精微及运化水湿，致使湿浊内生，蕴酿成痰，痰湿聚集体内。
3.先天禀赋
素体胃热，过食肥甘厚味，脾运不及，聚湿生痰。
4.年老久病
脾胃虚损，运化功能减退或肾阳虚衰，不能化气行水。
5.缺乏运动
长期喜卧久坐少动，气血运行不畅，脾胃运化呆滞，不能运化水湿，聚湿致痰湿内生。

#临床表现
痰湿体质常见体形肥胖，腹部肥满，胸闷，痰多，容易困倦，身重不爽，喜食肥甘厚味，舌体胖大，舌苔白腻，发病时同时并见痰湿留滞部位不同而出现不同的症状。发病倾向：易患消渴、中风、胸痹等，对梅雨及湿重环境适应力差。

#辨证施治
1.痰湿蕴肺
证候：咳嗽反复发作，痰多黏腻或稠厚成块，色白或带灰色，进甘甜油腻食物加重，体倦，舌苔白腻，脉濡滑。治则：燥湿化痰、温肺降逆。主方：二陈平胃散合三子养亲汤。常用药：陈皮、煮半夏、茯苓、厚朴、莱菔子、白芥子、紫苏子等。
2.痰湿中阻
证候：腹部痞塞不舒，进食尤甚，胸闷，头晕目眩，身重困倦，恶心呕吐，胃纳呆滞，口淡不渴，大便正常或不实，舌苔厚腻，脉沉滑。治则：燥湿化痰、理气和中。主方：二陈平胃散。常用药：陈皮、煮半夏、茯苓、厚朴、苍术等。
3.痰湿蒙窍（痰蒙清窍）
证候：头重昏蒙，胸闷恶心，呕吐痰涎，食少多睡困乏，舌苔厚腻，脉沉滑。治则：燥湿化痰，健脾和胃，平肝息风。主方：半夏白术天麻汤。常用药：白术、天麻、陈皮、煮半夏、茯苓、竹茹等。
痰湿体质证症状表现多端，治疗大法当燥湿化痰。

#预防保健
痰湿体质的人宜养成良好的饮食习惯，忌食肥甘厚味生冷之物，戒烟酒，平时可以多吃点生姜，多进蔬菜、水果等富含纤维、维生素的食物，保持大便顺畅正常。因“脾为生痰之源，肺为贮痰之器”，痰湿体质的人平素可适当服用六君子丸或杏苏二陈丸健脾化痰。避免涉水淋雨，久居湿地，注意保暖，防止外感寒湿之邪伤脾困脾，特别梅雨季节注意防潮湿。适当参加体育锻炼，应以微汗为宜，以助气血顺畅。

#造成痰湿体质的原因是什么
概述
有的人出现了痰湿性体质，这种情况下可能会导致食欲不振的现象，有可能会导致身体乏力的症状，很多人都会出现四肢疼痛的现象，所以应该进行合理的调整，也可以通过饮食的方法来缓解病情，也可以通过使用穴位按摩的方法来有效的祛除湿气对炭疽性体质的调整都有很好的作用。导致痰湿性体质的原因是比较多的，一般都是由于消化不良引起的，这一现象应该及时调理。

步骤/方法：
1、 痰湿性体质是一种比较常见的症状，很多人都有过这样的现象，有的人可能会出现脾胃虚弱的现象，一般的情况下，痰湿性体质主要的根源在于人的脾脏，如果出现了脾胃不适的现象，可能会导致痰湿性体质的产生。

2、 痰湿性体质的患者一般都是由于脾胃不适或者消化不良导致的这一现象，有的时候如果吃了过多的含水比较多的食物或者是体内出现湿气过重的现象，也可能会引起痰湿性体质的产生，所以应该进行有效的预防。

3、 痰湿性体质的患者也可能会出现身体的亚健康的状态，有的患者也可能会出现咳嗽痰多的症状，一般的情况下，痰湿性体质的患者也是由于肺部不适导致的这一现象，所以如果出现了肺部病变，应该及时的到医院检查。

注意事项：
痰湿性体质是一种比较常见的症状，这种情况一定要进行合理的调整，平时应该有一个好的生活习惯和饮食规律，这样可以有效的缓解病症的产生，平时应该注意合理的身体保健。


痰湿，症名。指人的体质的一种症状。亦称为迟冷质，多由饮食不当或疾病困扰而导致。这里的“痰”并非只指一般概念中的痰，而是指人体津液的异常积留，是病理性的产物；“湿”分为内湿和外湿，外湿指空气潮湿、环境潮湿，如淋雨、居处潮湿等，外在湿气会侵犯人体而致病；内湿是指消化系统运作失宜，对水在体内的流动失控以致津液停聚，或因饮食水分过多，或因饮酒、乳酪、生冷饮料，而使体内津液聚停而形成内湿。此种体质者多伴有脾胃功能失调、内分泌失调等。指导意见：痰湿之生，与肺脾肾三脏关系最为密切，故重点在于调补肺脾肾三脏。若因肺失宣降，津失输布，液聚生痰者，当宣肺化痰，方选二陈汤；若因脾不健运，湿聚成痰者，当健脾化痰，方选六君子汤，或香砂六君子汤；若肾虚不能制水，水泛为痰者，当温阳化痰，方选金匮肾气丸。痰湿体质者多发咳嗽、哮喘、痰多、头晕、肠胃不适、呕吐等症状，易生慢性支气管炎、支气管哮喘、肺气肿、动脉硬化、慢性胃炎、慢性肠炎、肥胖症等疾患。因此痰湿体质者可通过温燥化痰药物进行调养。


一般来说，痰湿患者一般是素体痰湿之人多，痰湿患者的症状大都是体形肥胖、容易困倦、舌苔白腻或舌边有齿印等；而血瘀与阴虚体质者，多面色晦暗、口唇发暗、喉咙干渴、头昏眼花、五心烦热、皮肤枯燥、形体消瘦、潮热盗汗、便秘等。一般我们的指导意见：有上述症状表现之人，治疗应以健脾利湿、滋阴清热为主。中成药二陈汤与杞菊地黄丸，分别具有燥湿化痰、理气和中与滋阴补肾、清热养肝之功。可在医生指导下，根据自己的具体症状表现，参考并加减应用为宜。痰湿证可以通过食疗的方法解决,平常生活要有规律,不要熬夜饮食还要忌口.具有补脾益气,醒脾开胃消食的食品,如粳米,籼米,锅巴（焦锅）,薏米,熟藕,粟子,山药,扁豆,豇豆,牛肉,鸡肉,兔肉,牛肚,猪肚,桂鱼,葡萄,红枣,胡萝卜,马铃薯,香菇等.

#痰湿体质是如何形成的
1
伤肺：久坐，长时间含胸塌背，压迫肺部。呼吸浅，再加上有空气污染，导致氧气不足，体内食物很难代谢，致使痰湿堆积体内，从而易促生痰湿体质；
2
伤脾：长期食物肥甘厚味，冰冻寒凉，暴饮暴食，常吃减肥药。经常发怒，情志不舒展，导致伤肝，转而伤脾。不吃早餐、熬夜、宵夜，饮酒过多，伤肝转而伤脾（饮食不节易伤脾胃，发怒、熬夜则易伤肝，肝木克脾土，伤肝就容易伤脾）；
3
伤肾：长期口味偏咸，食盐过多。口味过重，长期吃盐太多会增加水湿，既伤脾，也伤肾。




