除常规服用抗组胺类药以外，时常加用阿托品、普鲁本辛、利血平等而收到较满意疗效。外用药：夏季可选止痒液、炉甘石洗剂等，冬季则选可选用止痒作用的乳剂（如苯海拉明霜）。
      治疗上主要以口服抗组胺药物为主如依巴斯汀片、盐酸左西替利秦片、氯雷他定片、复方甘草酸甘片等等，外用药物如炉甘石洗剂、丁酸氢化可的松软膏、地奈德乳膏、糠酸莫米松乳膏等，平常海鲜辛辣刺激性食物不要吃   卤米松乳膏、盐酸西替利嗪片
	  
胆碱能性荨麻疹，口服抗过敏药物治疗，氯雷他定或西替利嗪，胆碱能性荨麻疹可能几个月，也有可能会几年，会彻底好的。
	  用中药汤方辨证来治疗，如：蝉蜕，防风，牛蒡子，黄芪，白术，茯苓，桂枝，白癣皮等。荨麻疹分风寒型，风热型，肠胃型，血热型，血瘀型，血热型，脾胃虚寒型，冲任不调型等。也可以采用银毒清来治疗
	  
胆碱能性荨麻疹的发病与饮食有一定的关系，例如鱼虾海鲜，含有人工色素、防腐剂、酵母菌等人工添加剂的罐头、腌腊食品、饮料，过于酸辣等有刺激性的食物.
	  指导意见：这个过了青春期也不是自愈的，治疗上需要从调整机体免疫功能入手，如坚持较长时间（3－6个月）联合服用二类抗组胺药，即扑尔敏、赛庚啶、赛特赞、敏迪这一类和西咪替盯雷尼替盯法莫替丁这一类。需要调整用药时间，为了防止晚间发作，可在下午服药。另外，为加强疗效可以配合注射胸腺素、组织胺球蛋白或卡芥菌多糖核酸针等。
	  
指导意见：一般是很难自愈的，目前西医对胆碱能性荨麻疹尚无特效疗法，多采用以内服抗组胺药物, 皮质激素类药物临时抑制为多，如口服西药, 口服激素，外用溶液洗剂、乳剂、泥膏、油剂、软膏、乳剂、涂膜剂、酊剂及硬膏等治疗胆碱能性荨麻疹长时间或大剂量外用使用皮质激素类药物，会成瘾导致药物依赖性、综上所述建议最好是接受中医中药调理治疗比较理想的。
	  指导意见：胆碱性荨麻疹是很难自愈的，治疗上建议抗过敏药物及抗乙酰胆碱的药物一起使用，一般是可以缓解，为加强疗效可以配合注射胸腺素、组织胺球蛋白或卡芥菌多糖核酸针等；多吃碱性食物如：葡萄,绿茶,海带,蕃茄,芝麻,黄瓜,胡萝卜,香蕉,苹果,橘子,萝卜,绿豆,意仁等.多休息,勿疲累,适度的运动
	  
首先，口服药最好是当归苦参丸（北京同仁堂产的，但是很多地方没有），加上湿毒清片（每天三次，病情重者每次4至6片），加上肌肉针V丁二钙（2瓶）及板蓝根（1瓶），一天一针，（由于V丁二钙有副作用，一般情况下连续打10天至15天应休息半个月左右看情况酌情再打）。如果没有当归苦参丸可以选用防风通圣丸（北京同仁堂）或（绵阳太极）产的，以同仁堂的优先另加肌肉针和湿毒清片！另外实在很痒的情况下可以用2份食醋加1份白酒勾兑并涂抹于患处可以暂时缓解症状！另外千万不要用软膏之类的抗过敏药剂，因为首先我的方法就是将湿毒往外逼，让它彻底发出来，类似于麻疹的治疗办法，如果用了软膏之类的含激素类药物，会适得其反！ 

尽量避免去吃发物，比如火锅，韭菜，芹菜，香菜，虾，鸡蛋等食物！尽量清淡些，还可以去买硫磺软膏替换沐浴露在洗澡的时候涂抹，冬天可能比较恼火，但是如果能在身上晾10到20分钟最好！
	  
冰糖，熬成糖浆，加水，煮成红褐色糖水，喝一周就好，反正我是这么好的
	  胆碱能性荨麻疹应保持身体凉爽，避免出汗，避免受热、精神紧张、进食热饮或酒精饮料等。某些中药，如首乌、枸杞、人参、黄芪、灵芝、大枣、女贞子、菟丝子、五味子、黄精、淮山药、党参等，具有抗自由基、提高免疫功能、促进代谢、调节神经系统和内分泌系统等多种功能，有明显的抗过敏作用。有过敏体质的人可选一二味熬汤当茶饮。
	   关于胆碱能性荨麻疹的治好方法除了看医生，用药等，还要饮食宜清淡，宜吃富含维生素B6的食物，如干酵母、马铃薯、鸡肉、牛肝、肾脏、香蕉等。核桃仁、向日葵子、香榧子、小核桃、西瓜子等富含锌和亚油酸，也可常吃。其他尚有茶叶、苹果、胡萝卜、瘦肉、蛋类等也可经常服食。小儿因牛奶引起湿疹者，可改吃人乳或豆奶等，也可将牛奶煮沸几次以改变其白蛋白的性质而减少其过敏或改限奶粉。禁忌烟酒，水果可以多吃些香蕉，甜橙，榴莲，人参果，番石榴，奇异果等水果，可以每日三种早、中、晚交换食用如果体质比较好的女性，苹果、梨等水果也可以食用。建议患者尽早到正规的医院就诊治疗。
	  荨麻疹不能吃辛辣鱼腥发物：在没有发现可能诱因的情况下，尽量避免鱼虾、蟹及剌激性食物。如虾蟹、牡蛎、海蛤、甲鱼、带鱼、鳝鱼、猪头肉、公鸡、牛羊肉、蘑菇、竹笋、香蕈等，因为这些食物容易生风化热，可催生本病产生。辣椒、胡椒、桂皮、洋葱、咖喱、茴香、烟酒等。因这些食品可助热动血，诱发本病发生；有时也可直接成为过敏原，产生变态反应。
      荨麻疹忌食油炸肥腻食物：如各种油炸、煎烤、熏腌肉制品、动物内脏、奶油蛋糕、巧克力等，因这些食品易生痰动火或聚湿生热，使湿热内蕴，郁于肌肤而诱发本病。
