<template>
  <div>
    <div class="dlkuai">
      <div class="wrap clear protocol">
        <div class="title">用户注册协议</div>
      </div>
    </div>
    <div class="wrap">
      <div class="zcxy">
        <p>&nbsp;</p>

        <p>
          <strong>1、个人信息的保护</strong> 中兴通讯充分尊重您的隐私权，并且不遗余力保护您的个人信息。通常情况下，您不需要提供任何个人信息就可以浏览中兴通讯的网站。为特定的目的，如果您以自愿填写的方式提供注册或订阅电子信息所需的联系电话、电子邮件信箱、公司信息等，则表示您已经了解并接受您个人信息的用途，同意中兴通讯为实现该特定目的使用您的个人信息。
          <br>
          您在注册时提供的联系电话和邮箱等信息，将在您使用本服务期间持续授权我们使用，作为云上实验室与您沟通交流的渠道。在您注销账户时，我们将停止使用并删除上述信息。上述信息将存储于中华人民共和国境内。如需跨境传输，我们将依法征得您的同意。
          <br> 中兴通讯承诺在任何时候、任何情况下都不会出售您的个人信息，中兴通讯只会在法律允许的范围内使用根据本条款获得的信息。但中兴通讯可能会根据法律、政府部门的要求向这些部门提供您某些个人信息；或在中兴通讯有理由认为有必要这样做来保护中兴通讯、客户或公众时，也可能在尽可能小的范围内公开某些个人信息，在您提供个人信息的时候应该已经预见并同意这种情况的发生。
          <br>
          <br>
          <strong>2、规则及网址访问条件</strong> 以下规则适用于所有访问本网站的用户或浏览者，中兴通讯股份有限公司（"中兴通讯"）保留随时修改这些规则的权利。访问本网站的权利由中兴通讯根据下列条款授予。如果您不同意下列任何条款,请停止使用本网址。对于违反这些规则的行为，中兴通讯有权采取法律和公平的补救措施。
          <br>
          <br>
          <strong>3、不承诺责任声明</strong> 本网站所载的材料和信息，包括但不限于文本、图片、数据、观点、建议、网页或链路，虽然中兴通讯企图在网站上提供准确的材料和信息，但中兴通讯并不保证这些材料和内容的准确、完整、充分和可靠性，并且明确声明不对这些材料和内容的错误或遗漏承担责任，也不对这些材料和内容作出任何明示或默示的、包括但不限于有关所有权担保、没有侵犯第三方权利、质量和没有计算机病毒的保证。
          <br> 中兴通讯可以在没有任何通知或提示的情况下随时对本网站上的内容进行修改，为了得到最新版本的信息，请定时访问本网站。
          <br> 中兴通讯在本网站上所提及的非中兴通讯产品或服务仅仅是为了提供相关信息，并不构成对这些产品、服务的认可或推荐。
          <br> 中兴通讯并不就网址上提供的任何产品、服务或信息作出任何声明、保证或认可，所有销售的产品和服务应受本公司的销售合同和条款的约束。
          <br>
          <br>
          <strong>4、著作权说明</strong> 本网站所载的所有材料或内容受版权法的保护，所有版权由中兴通讯拥有，但注明引用其他方的内容除外。未经中兴通讯或其他方事先书面许可，任何人不得将本网站上的任何内容以任何方式进行复制经销、翻印、播放、以超级链路连接或传送、以"镜像法"载入其他服务器上、存储于信息检索系统或者其他任何商业目的的使用，但对于非商业目的的、个人使用的下载或打印（条件是不得修改，且须保留该材料中的版权说明或其他所有权的说明）除外。
          <br>
          <br>
          <strong>5、商标 </strong> 中兴通讯网站上使用和显示的所有商标、标志皆属中兴通讯所有，但注明属于其他方拥有的商标、标志、商号除外。中兴通讯网站所载的任何内容不应被视作未经中兴通讯或其他方书面许可，以暗示、不反对或其他形式授予使用前述任何商标、标志的许可或权利。未经事先书面许可，任何人不得以任何方式使用中兴通讯名称及中兴通讯的商标、标记。
          <br>
          <br>
          <strong>6、提供的产品或服务</strong> 由于互联网的国际性或无国界性，因此通过本网站所提供信息的亦具有国际性，所以不是所有的在本网站上所提到的产品或服务在您的国家或地区都提供，请联系当地的销售代表或代理商了解在您的国家或地区所提供的产品或服务。
          <br>
          <br>
          <strong>7、第三方链接</strong> 网站可能保留有与第三方网站或网址的链接，访问这些链接将由用户自己作出决定，中兴通讯并不保证这些链接上所提供的任何信息、数据、观点、图片、陈述或建议的准确性、完整性、充分性和可靠性。中兴通讯提供这些链接仅仅在于提供方便，并不表示中兴通讯对这些信息的认可和推荐，也不是用于宣传或广告目的。
          <br>
          <br>
          <strong>8、适用法律和管辖权</strong> 通过访问本网站及使用通过本网站网址提供的设施和（或）服务，即表示您同意该访问及该实施和（或）服务的提供受中华人民共和国法律的约束，且您同意受中华人民共和国法院的管辖。中兴通讯承诺在任何时候、任何情况下都不会出售您的个人信息，中兴通讯只会在法律允许的范围内使用根据本条款获得的信息。但中兴通讯可能会根据法律、政府部门的要求向这些部门提供您某些个人信息；或在中兴通讯有理由认为有必要这样做来保护中兴通讯、客户或公众时，也可能在尽可能小的范围内公开某些个人信息，在您提供个人信息的时候应该已经预见并同意这种情况的发生。
          <br> &nbsp;
        </p>

        <p>&nbsp;</p>

        <a href="javascript: history.go(-1);" style="">返回 &gt;</a>
      </div>
    </div>
  </div>
</template>
<style scoped>
  * {
    margin: 0;
    padding: 0;
    -webkit-text-size-adjust: none;
  }

  .dlkuai {
    background: #f5f5f5;
    padding: 35px 0 45px 0;
  }

  .dlkuai .title {
    height: 37px;
    line-height: 37px;
    color: #333;
    font-size: 24px;
    text-align: left;
  }

  .wrap {
    width: 1200px;
    margin: 0 auto;
  }

  .clear {
    overflow: hidden;
    _height: 1px;
    _overflow: visible;
  }
  .zcxy {
    padding: 35px 0 60px 0;
    font-size: 14px;
    color: #666;
    line-height: 24px;
}
p {
    text-align: justify;
    margin: 0px;
}
.zcxy strong {
    display: block;
    font-size: 18px;
    color: #333;
    font-weight: normal;
}
.zcxy a {
    color: #008fd6;
    font-size: 14px;
}
a {
    text-decoration: none;
    outline: none;
    cursor: pointer;
}

</style>
